[
  {
    "Bezeichnung":"Fruerlundhof",
    "Beschreibung":"Fruerlundhof; 1832, 1901; Hofanlage aus Wohnhaus, einem eingeschossigen Gelbsteinbau mit Halbwalmdach, und einem großen Wirtschaftsgebäude im Rechten Winkel angeordnet, Gelbsteindrempelbau mit flachem Satteldach, Hofpflasterung und Teich"
  },
  {
    "Bezeichnung":"ehem. Knabenschule mit Turnhalle",
    "Beschreibung":"ehem. Knabenschule mit Turnhalle; 1895-96, 1905, wohl Baurat Otto Fielitz; urspr. als Knabenschule zu St. Nikolai errichtet; Schule dreigeschossiger Gelbsteinbau mit flachem Walmdach und historisierender Fassadengestaltung mit qualitätvollem Backsteindekor; im Hof freistehend die ebenfalls aus Gelbstein errichtete ehemalige Turnhalle mit Rundbogengliederung, Eingangsvorbau und jüngerem Erweiterungsflügel"
  },
  {
    "Bezeichnung":"Bergmühle",
    "Beschreibung":"Bergmühle; 1792 im Kern,1875; seit 1792 bestehende Windmühle 1875 zum Galerieholländer umgebaut, ein- bzw. zweigeschossiges Müllerhaus mit Halbwalmdach, im Kern um 1800, Gelbsteinspeicher mit Drempel Ende 19. Jh."
  },
  {
    "Bezeichnung":"Wohnhaus mit Hofbebauung",
    "Beschreibung":"Wohnhaus mit Hofbebauung; vor 1880, 1883, 1908, Bauherr M.K. Brix, Baugeschäft Bandholz u. Reeps; Gruppe aus repräsentativem Wohnhaus mit spätklassizistischer Gestaltung von 1883 mit älterem Kern und Hofgebäuden von 1908, Remise und Kutscherhaus überwiegend in Fachwerk"
  },
  {
    "Bezeichnung":"Ansgar Kirke",
    "Beschreibung":"Aktualisierung vorgesehen"
  },
  {
    "Bezeichnung":"ehem. Metallwarenfabrik Hansen & Goos",
    "Beschreibung":"ehem. Metallwarenfabrik Hansen & Goos; 2. H. 19. Jh.; Wohn- und Werksgebäude der 1839 gegründeten Metallwarenfabrik und Kupferschmiede, giebelständiger geschlämmter Backsteinbau Nr. 7 ehem. Produktionsgebäude, heute Wohnhaus, traufständig zur Straße das dreigeschossige Wohn- und Geschäftshaus Nr. 9, rückwärtig gepflasterter kleiner Hof mit Wohngebäuden nach Norden (1883) und zur Johannisstraße, letzteres im Kern aus dem 18. Jh., um 1900 als Werkstattgebäude der Fabrik umgenutzt"
  },
  {
    "Bezeichnung":"Bahnbrücken, Hafenbahn Flensburg",
    "Beschreibung":"Bahnbrücken, Hafenbahn Flensburg; 1929; vier auf Anlage der Hafenbahn um 1852-54 zurückgehende Brücken, Lage an Heinrichstraße, Bahnhofstraße, Angelburger Straße und Hafendamm (Doppelbrücke), genietete Eisenkonstruktionen mit Widerlagern in Stahlbeton, an der Angelburger Straße in gelbem und rötlichem Backstein mit expressionistischen Details und verlängerter Stützmauer"
  },
  {
    "Bezeichnung":"Burghof",
    "Beschreibung":"Burghof; 1909-10, Architekt Paul Ziegler; Innenblockbebauung im Heimatschutzstil zwischen zwei Vorderhäusern zur Toosbüy- und zur Marienstraße, vier- und fünfgeschossige Backsteinbauten mit Erkern und geschweiften Zwerchgiebeln in unregelmäßiger Anordnung um einen langgestreckten Innenhof mit Brunnen"
  },
  {
    "Bezeichnung":"Martinstift Flensburg",
    "Beschreibung":"Martinstift Flensburg; auf 1847 zurückgehend, Bauten 1899-1905, Zimmermeister Andreas Fabian; dreiseitige Hofanlage mit Haupthaus von 1905, östlich der Zufahrt ehem. Jungenhaus von 1899 und westlich ehem. Schul- und Arbeitshaus von 1904"
  },
  {
    "Bezeichnung":"Hofstelle Engelsby 7",
    "Beschreibung":"Hofstelle; Anfang 19. Jh., 1908; dreiseitiges Gehöft aus Wohnhaus, Stall und Wirtschaftsgebäude, Umbau im Innern des Haupthauses und Neubau des Wirtschaftsgebäudes an Stelle eines Vorgängers um 1908"
  },
  {
    "Bezeichnung":"Tietjekolonie",
    "Beschreibung":"Tietjekolonie; 1924-25, Planung Baugeschäft Jürgensen und Tietje, beteiligt Chr. W. S. Hummel, Richard Janssen, G. Hansen, Thomsen und Lauritzen; homogen angelegte Siedlung mit großzügigen Villen und Wohnhäusern überwiegend im Heimatschutzstil auf Gartengrundstücken; zugehörige Einfriedungen"
  },
  {
    "Bezeichnung":"Marinestützpunkt Flensburg",
    "Beschreibung":"Marinestützpunkt Flensburg; 1917-1944, Regierungsbaurat Wilhelm Penners u.a.; prägende Gebäudegruppe entlang des östlichen Flensburger Fördeufers, zurückgehend auf 1902 gegründete kaiserliche Torpedoschule, zwischen 1939 und 1944 als Marinestützpunkt baulich erweitert"
  },
  {
    "Bezeichnung":"Deutsches Haus mit Konzertgarten",
    "Beschreibung":"Deutsches Haus mit Konzertgarten; 1928-52, Architekt Paul Ziegler u. Theodor Rieve; platzbildende Klinkerbaugruppe in kubischer Gestaltung des Neuen Bauens mit Resten des Konzertgartens und dem ehem. Musikpavillon, heute NDR-Studio"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 2",
    "Beschreibung":"Kaufmannshof Große Straße 2; v. a. 19. Jh., im Kern älter; Vorderhaus des 16. Jhs. mit klassizistischer Putzfassade der Zeit um 1820, rückwärtig hofbildende Flügelbauten mit Satteldächern, nach Osten abschließender eingeschossiger Querbau mit Mansarddach"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 4",
    "Beschreibung":"Kaufmannshof Große Straße 4; 16-19. Jh.; Vorderhaus des 16. Jhs. mit klassizistischer Putzfassade der Zeit um 1820, rückwärtig hofbildende zwei- und dreigeschossige Flügelbauten mit Satteldächern, nach Osten abschließender eingeschossiger Querbau mit Mansarddach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 8",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 8; 1893\/94, 1898, Maurermeister Chr. Henningsen u. H. Höft; Vorderhaus mit historistischer Fassade und zeitgleich entstandenen rückwärtigen Flügelanbauten in Gelbstein, wenig jüngeres Hinterhaus mit ehem. Schulnutzung"
  },
  {
    "Bezeichnung":"ehem. Colosseum-Filmtheater",
    "Beschreibung":"ehem. „Colosseum“-Filmtheater; 1887; repräsentatives viergeschossiges Wohn- und Geschäftshaus mit hofartig angelegtem rückwärtigem Trakt und Saalanbau"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus mit Quergebäude Große Straße 36",
    "Beschreibung":"Wohn- und Geschäftshaus mit Quergebäude; 1846, 1890\/91, Arch. Alexander Wilhelm Prale; viergeschossiger Backsteinbau von 1890\/91 mit neogotischer Fassadengestaltung und langgestrecktem bauzeitlicher Rückflügel, seitlich liegender schlichter geschlämmter Querbau des mittleren 19. Jhs."
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 38-40",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 38-40; 18. Jh., 1919; aus zwei ehem. Giebelhäusern zusammengefasster dreigeschossiger Putzbau mit Hofbebauung aus zwei niedrigeren Seitenflügeln"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 42-44",
    "Beschreibung":"Kaufmannshof Große Straße 42-44; 17-19. Jh.; aus zwei ehem. Traufenhäusern zusammengefasster zweigeschossiger Putzbau mit Hofbebauung aus niedrigeren Fachwerk- und Backsteinflügeln und nach Osten abschließendem Querbau mit weiterem Flügelanbau"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 46",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 46; 18.\/19. Jh.; dreigeschossiges Vorderhaus mit Rückflügel und Hofbebauung aus zwei niedrigeren Backsteinflügeln und nach Osten abschließendem Querbau"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 50",
    "Beschreibung":"Kaufmannshof Große Straße 50; im Kern 15.\/16. Jh.; im 19. Jh. verändertes Vorderhaus mit nach Osten anschließender nordseitiger Hofbebauung aus um 1600 errichteten zweigeschossigen Backsteinflügeln und dreigeschossigen Querhäusern von 1890"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 52",
    "Beschreibung":"Kaufmannshof Große Straße 52; 16. Jh., 18. Jh.; im EG verändertes Vorderhaus mit großbürgerlichem Anspruch des 18. Jahrhunderts und nach Osten anschließender nordseitiger Hofbebauung aus etwa zeitgleich errichtetem dreigeschossigen Backsteinflügeln und dreigeschossigem Querspeicher des 16. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 54",
    "Beschreibung":"Kaufmannshof Große Straße 54; Mi. 19. Jh., im Kern wohl 16. Jh.; Vorderhaus mit klassizistischer Fassade und rückseitig anschließendem, etwa zeitgleich errichtetem niedrigerem Backsteinflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 69",
    "Beschreibung":"Kaufmannshof Große Straße 69; 16-19. Jh.; dreigeschossiges Doppelgiebelhaus mit umfänglicher Hofbebauung aus vier geschlämmten zwei- bis dreigeschossigen Backsteinflügeln und nach Westen abschließendem jüngerem Querbau"
  },
  {
    "Bezeichnung":"Handwerkerhof Große Straße 71",
    "Beschreibung":"Handwerkerhof Große Straße 71; 19. Jh.; dreieinhalbgeschossiges Vorderhaushaus mit zugehörigem Rückflügel und Hofbebauung aus geschlämmten zweigeschossigen Backsteinflügel und nach Westen abschließendem älterem Querbau"
  },
  {
    "Bezeichnung":"Handwerkerhof Große Straße 73",
    "Beschreibung":"Handwerkerhof Große Straße 73; 17.-19. Jh.; zweigeschossiges Vorderhaushaus mit barockem Schweifgiebel und Hofbebauung aus geschlämmten zweigeschossigen Fachwerk- und Backsteinflügel und nach Westen abschließendem jüngerem Quergebäude"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 75",
    "Beschreibung":"Kaufmannshof Große Straße 75; 17.-18. Jh.; zweigeschossiges Fachwerk-Vorderhaus mit jüngerer Putzfassade und Hofbebauung aus Fachwerkflügeln sowie niedrigerem Backsteinflügel und nach Westen abschließendem Quergebäude"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 77",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 77; 19. Jh., 1868\/89, Arch. Johannes Otzen; repräsentatives Wohn- und Geschäftshaus in neogotischem Stil mit zugehörigem Rückflügel und Hofbebauung aus drei teilw. verbundenen drei- und viergeschossigen Quergebäuden sowie Fabrikschornstein"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 79",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 79; 1895, Zimmermeister Andreas Fabian; repräsentatives Wohn- und Geschäftshaus in Formen der Neorenaissance mit Hofbebauung aus zwei teilw. verputzten zwei- und viergeschossigen Seitenflügeln sowie gelbsteinsichtigem dreigeschossigem Hinterhaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Große Straße 81",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 81; 1897, Zimmermeister Andreas Fabian; repräsentatives Wohn- und Geschäftshaus mit historisierender Putzfassade und Hofbebauung aus zwei teilw. geschlämmten dreigeschossigen Seitenflügeln sowie zweigeschossigem Hinterhaus"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 83",
    "Beschreibung":"Kaufmannshof Große Straße 83; 15.-20. Jh.; verändertes, im Kern spätmittelalterliches Vorderhaus mit Putzfassade und Hofbebauung aus zwei geschlämmten dreigeschossigen Seitenflügeln der Zeit um 1700 sowie dreigeschossigem Querspeicher des beginnenden 19. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 85",
    "Beschreibung":"Kaufmannshof Große Straße 85; 16.-19. Jh.; verändertes, im Kern auf das 16. Jahrhundert zurückgehendes Vorderhaus mit Putzfassade und Hofbebauung aus zwei geschlämmten zwei- und dreigeschossigen Seitenflügeln des 16. u. 18. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 87-87b",
    "Beschreibung":"Kaufmannshof Große Straße 87; 16.-19. Jh.; 1892 nach Brand erneuertes Vorderhaus mit historisierender Putzfassade und Hofbebauung aus drei geschlämmten zweigeschossigen Seitenflügeln des 16. u. 19. Jhs. sowie nach Westen abschließendem Quergebäude von 1881"
  },
  {
    "Bezeichnung":"Handwerkerhof Große Straße 89",
    "Beschreibung":"Handwerkerhof Große Straße 89; 2. H. 19. Jh.; um 1860\/70 errichtetes zweigeschossiges Vorderhaus mit schlichter Putzfassade und zugehörigem Rückflügel, nach Westen ehem. Werkstattquerbau"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 6\/Speicherlinie 48",
    "Beschreibung":"Kaufmannshof Große Straße 6; 16-19. Jh.; schmales Vorderhaus des mittleren 19. Jhs. mit klassizistischer Putzfassade, in dichter Bebauung rückwärtig zwei Höfe ausbildende zweigeschossige Flügelbauten und Querspeicher unterschiedlicher Entstehungszeit mit Sattel- und Pultdächern"
  },
  {
    "Bezeichnung":"Kaufmannshof (ehem. Löwenapotheke) Große Straße 16\/Speicherlinie 40",
    "Beschreibung":"Kaufmannshof (ehem. Löwenapotheke) Große Straße 16 und Speicherlinie 40; v.a. 18. u. 19. Jh.; Vorderhaus von 1779 mit 1866 historistisch erneuerter Fassade und rückwärtigem Saalflügel, angrenzend niedrigerer etwa zeitgleich errichteter Flügelbau,  Hinterhaus von 1906, nach Osten abschließend eingeschossiger Querbau des 19. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 48\/Speicherlinie 12",
    "Beschreibung":"Wohn- und Geschäftshaus Große Straße 48 und Speicherlinie 12; 18.\/19. Jh., älterer Kern; aus zwei ehem. Giebelhäusern zusammengefasstes dreigeschossiges Vorderhaus mit neogotische Fassade und nach Osten anschließender beidseitiger Hofbebauung aus zwei- und dreigeschossigen Backsteinflügeln"
  },
  {
    "Bezeichnung":"Kaufmannshof Große Straße 10\/Speicherlinie 44",
    "Beschreibung":"Kaufmannshof Große Straße 6; 16-18. Jh.; dreigeschossiges giebelständiges Vorderhaus im Kern vermutl. des 16. Jhs. mit schlichter geschlämmter Fassade und Utlucht, gestaffelte Hofbebauung aus zwei Flügelbauten und 16. und 18. Jhs., östlicher Abschluss zur Speicherlinie durch Querspeicher von 1766"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Holm 1-3 mit Gnomenkeller",
    "Beschreibung":"Wohn- und Geschäftshaus Holm 1-3 mit Gnomenkeller; im Kern gotisch, 1873, 1907, 1928; viergeschossiges Eckgebäude von Magnus Schlichting, sachliche Umgestaltung von Guido Widmann, darunter liegender Kreuzrippenkeller im Kern gotisch, 1873 zusammengefasst, Ausmalungen von A. Schurig (1873), W. Albertsen (1906) und Chr. Langmaack (1909)"
  },
  {
    "Bezeichnung":"Ratsapotheke Holm 13",
    "Beschreibung":"Ratsapotheke Holm 13; Vorder (1620) - u. Rückflügel 18. Jh., Seitenflügel 19 Jh.; spätgotisches unterkellertes Giebelvorderhaus mit dreiachsiger Putzfassade mit Portalrisalit; Rückflügel ehem. dreigeschossiger Saalbau mit hohem Satteldach, im Erdgeschoss Reste eines Saales mit Stuckdecke; ehem. dreigeschossiger Seitenflügel, aufgestockt mit Flachdach"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 15",
    "Beschreibung":"Kaufmannshof Holm 15; Vorderhaus 1938 Georg Rieve; Rück- u. Seitenflügel 1712, beide im Kern spätgotisch; zweigeschossiges giebelständiges Vorderhaus aus Backstein mit Firstzinne, südliche Erweiterung, Balkon mit geschweifter Gitterbrüstung; zweigeschossiger Rückflügel, Saalbau aus Rot- und Gelbstein, Dreieckgiebel mit flachbogigen Luken, kreuzgewölbter Keller; zweigeschossiger Seitenflügel aus Rot-u. Gelbstein, spätgotischer Keller mit Kreuzgewölben, gereihte Zargenfenster, Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 17",
    "Beschreibung":"Kaufmannshof Holm 17; Rück- u. 1. Seitenflügel: 16\/17. Jh., Vorderhaus, 2. Seitenflügel u. Tor: 18. Jh., Quergebäude: 1844, Thielemann; zweigeschossiges Vorderhaus mit Masarddach, spätbarocker Putzfassade, Rokoko-Pilastergliederung, Gauben mit Volutenschwüngen; zweigeschossiger geschlämmter Backsteinrückflügel mit Satteldach, gewölbte Kellerräume, Einrichtung im Stil des Louis Seize; 1. Seitenflügel zweigeschossiger Saalbau mit Satteldach, geschlämmt, Rokokosaal im Erdgeschoss; zweigeschossiger 2. Seitenflügel aus Backstein mit Satteldach, hohe Zargenfenster unter Blendbögen; zweigeschossiges Quergebäude mit Putzfassade und Satteldach, Durchgang zum Hof; korbbogiges Durchfahrtstor aus Backstein, geschlämmt"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 19-21",
    "Beschreibung":"Kaufmannshof Holm 19-21; 16.\/17. Jh.; Vorderhaus mit Mansarddach, Putzfassade schlicht spätklassizistisch überformt, zwei halbrunde klassizistische Treppenhäuser; nördl. 3-geschossiger Rückflügel aus Backstein, Akzentuierung durch Gelbstein, Satteldach, 2-schiffiger gewölbter Keller; 1. nördl. Seitenflügel 2-geschossig aus Gelb- und Rotstein, hohes Kellergeschoss, Satteldach, Fachwerkkranerker, 2-schiffig gewölbter Keller; 2. nördl. Seitenflügel 2-geschossig aus Rot- und Gelbstein, hohes Kellergeschoss, Satteldach; Südl. Rückflügel 3-geschossig aus Backstein, Akzentuierung durch Gelbstein, Satteldach; südl. Seitenflügel 2-geschossig aus Backstein mit stichbogigen Kelleröffnungen, Fachwerkkranerker über Ladetor, gerundeter Wendeltreppenanbau an östl. Giebelseite"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 23",
    "Beschreibung":"Kaufmannshof Holm 23; 17.\/18. Jh.; Vorderhaus zweigeschossiges Giebelhaus mit abgewalmtem Satteldach, Putzfassade von 1928, Klosterziegelmauerwerk an südl. Traufseite, gewölbter Keller, Wappenstein; erster Seitenflügel zweigeschossig aus Gelbstein, geschlämmt, hohes Kellergeschoss, Satteldach, östlicher Fachwerkgiebel; zweiter Seitenflügel zweigeschossig aus Gelbstein, geschlämmt, Keller als Vollgeschoss, vorkragendes Fachwerk-Obergeschoss, Giebelfront in Fachwerk mit Ziegelmustern"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 35",
    "Beschreibung":"Kaufmannshof Holm 35; Vorderhaus 1905, Hof 17 Jh.; dreigeschossiges Vorderhaus mit überformter Jungendstilfassade, erkerähnlich vortretende Achsen zw. kassettierten Lisenen; dreigeschossiger Saalbau mit Satteldach, Klosterziegeln im gotischen Verband, Gelbstein; zweigeschossiger Seitenflügel mit Flachdach"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 39",
    "Beschreibung":"Kaufmannshof Holm 39; Vorderhaus 1853, Rückbauten 16. Jh., Umbau 1984-1986; dreigeschossiges Vorderhaus mit Walmdach, spätklassizistischer Putzfassade, Innen entkernt; geschlämmter zweigeschossiger Backsteinrückflügel mit Satteldach; schräg anlaufender zweiter Flügel mit halbrunden Treppenturm mit Wendeltreppe, Erdgeschoss mit bemalter bauzeitlicher Holzbalkendecke"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 41",
    "Beschreibung":"Kaufmannshof Holm 41; im Kern alle Gebäude aus dem 15. Jh.; zweigeschossiges Giebelhaus mit Satteldach, neu gestaltete spätklassizistische Fassade, ältere Mauerverbände an Traufseiten, Innen zweischiffiger Keller; gestaffelte zweigeschossige Hoftrakte, geschlämmt mit Satteldächern, zweischiffiger Keller unter 1. Seitenflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 43",
    "Beschreibung":"Kaufmannshof Holm 43; Vorderhaus frühes 18. Jh., dreigeschossiger Traufenbau, Putzfassade in spätklassizistischer Formengebung, linke Achse turmartig überhöht; Rückflügel frühes 18. Jh. aus Backstein, geschlämmt, Traufseite mit Zieranker; 1. Seitenflügel 1988 dreigeschossiger Backsteinbau mit flachem Satteldach, geschlämmt; 2. Seitenflügel spätes 19. Jh. dreigeschossiger Backsteinbau mit Satteldach, geschlämmt, Stichbogenfensterreihen, Ladeachse mit Krankerker"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 45",
    "Beschreibung":"Kaufmannshof Holm 45; giebelständiges Vorderhaus 1726, im Kern 15.\/16. Jh., aufgestockt mit barocker Putzfassade, Fassadengliederung wiederhergestellt, zweigeschossiger, geschmückter Schweif- und Volutengiebel, Innen kreuzgewölbter Keller; 1. Seitenflügel 17. Jh. Kern älter, dreigeschossig, dreiviertelrund vortretender Treppenturm mit Wendeltreppe, Innen zweischiffiger Keller; 2. Seitenflügel 1870 mit flachem Satteldach, zweieinhalbgeschossig, Werkstattgebäude mit Lagerräumen, Krangiebel u. Ladetore; Speicherquerbau 1830 dreigeschossig mit korbbogigem Durchgang darüber ehemaliges Ladetor, zweigeschossiger Windenerker im Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 47",
    "Beschreibung":"Kaufmannshof Holm 47; Kernbau 16. Jh., Neu- u. Umbauten Anfang 19. u. Anfang 20. Jh.; dreigeschossiges Vorderhaus mit klassizistischer Putzfassade aus zwei Hausteilen zusammengelegt, im Hof zwei Seitenflügel und ein Querspeicher mit zwei Wappentafeln"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 49-51",
    "Beschreibung":"Kaufmannshof Holm 49-51; 1881, 1900, Gebrüder Hummel, Andreas Fabian; im Kern ältere Hofanlage aus zusammengelegten Vorderhäusern und dreiteiligem Seitenflügel im Norden, südlichem Seitenflügel und zweiteiligem Quergebäude; Vorderhaus viergeschossiger Putzbau mit flachem Pultdach, mit Halbsäulen gerahmte Fensterpaare und Kastenerker, Hofgebäude 1880-1897 Gelb- und geschlämmte Rotsteinbauten mit Pultdächern"
  },
  {
    "Bezeichnung":"Gewerbehof Holm 53",
    "Beschreibung":"Gewerbehof Holm 53; 1904\/05, Magnus Schlichting; Vorderhaus viergeschossiger Putzbau mit Backsteinfassade; dichte Hofbebauung 1908 von Hans Strozda"
  },
  {
    "Bezeichnung":"ehem. Kaufmannshof und ehem. Möbelfabrik Sauermann",
    "Beschreibung":"ehem. Kaufmannshof und ehem. Möbelfabrik Sauermann; Wohn- und Geschäftshaus 1740, Hof- und Werkstattgebäude 1880-1897; zweigeschossiges Giebelhaus mit Satteldach, Giebelfront verändert u. verputzt, Traufwand mit vorkragendem Fachwerkobergeschoss; Rückflügel zweigeschossiger Backsteinbau mit Bohlendach; backsteinerne Werkstattgebäude der ehem. Möbelfabrik Sauermann"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 66",
    "Beschreibung":"Kaufmannshof Holm 66; Vorderhaus 1840 von Moritz Pöhler umgebaut, dreigeschossig mit spätklassizistischer Putzfassade; ältere nordseitige Hofbebauung des 18. Jh. zwei und dreigeschossige Backsteinbauten, geschlämmt mit Satteldach; südseitige Hofbebauung aus 2. Hälfte des 19. Jh., zweigeschossiger Werkstattflügel mit Fachwerkobergeschoss und Pultdach, zweigeschossiger Fachwerkbau mit auf Knaggen vorkragendem Obergeschoss; zweigeschossiger erster Querflügel mit Satteldach; viergeschossiger zweiter Querflügel von Moritz Pöhler 1903"
  },
  {
    "Bezeichnung":"Kaufmannshof Holm 76 und Nikolaikirchhof 2a",
    "Beschreibung":"Kaufmannshof Holm 76 und Nikolaikirchhof 2a; Vorderhaus Kern 16. Jh.\/1810, 1. Seitenflügel 17. Jh.; 2. Seitenflügel 18. Jh., 3. Seitenflügel spätes 19. Jh., Querspeicher 1905; dreigeschossiges traufständiges Vorderhaus mit Walmdach, klassizistische Fassade, geschlämmte Rückfront, dreischiffiger Keller, bauzeitliche Ausstattung; zwei zweigeschossige geschlämmte Seitenflügel, Fenster in stichbogigen Blenden, 3. Seitenflügel mit vorkragendem verbrettertem Obergeschoss; dreigeschossiger Querflügel mit Putzfassade, ein Fenster mit barockisierender Putzrahmung und Zwerchgiebel"
  },
  {
    "Bezeichnung":"Kirche St. Johannis",
    "Beschreibung":"Aktualisierung vorgesehen"
  },
  {
    "Bezeichnung":"Margarethenhof",
    "Beschreibung":"Margarethenhof; 18. u. 19. Jh.; repräsentative hofähnliche Gebäudegruppe barocken Ursprungs, 1762 zur Zuckersiederei 'Zuckerhof' umgewandelt, 1842-1928 Eisengießerei N. Jepsen, danach Maschinenbau Gebr. Klaus. Am Hang das 1882 umgebaute und 1910\/11 erweiterte Herrenhaus mit barockem Kern, westlich davor breitlagernder Speicher von 1820-40 mit nach Norden anschließendem Fabrikgebäude mit Mitteltor, vor und hinter dem Wohnhaus der einstige Villengarten mit altem Baumbestand und durch Feldsteinmauerwerk architektonisch eingefasste natürliche Quelle, ehem. Wasserreservoir, auf der hinteren Hangfläche landschaftliche Gartengestaltung vielleicht noch aus der Zeit um 1800 überliefert, mit Grabsteinfragment, südlich vorgelagert kleines ehem. Gärtnerhaus von 1908\/09"
  },
  {
    "Bezeichnung":"Kirche St. Jürgen",
    "Beschreibung":"Kirche St. Jürgen; 1904-1907, 1927, 1952\/53; erhöht am nördlichen Ende der St.-Jürgen-Straße gelegene neugotische Backsteinsaalkirche mit hoch aufragendem Glockenturm, von Bruchsteinböschungsmauer eingefriedeter Kirchhof, im Osten das Gemeindehaus von 1927 sowie das ehem. Pastorat von 1952\/53"
  },
  {
    "Bezeichnung":"Beamtensiedlung Klaus-Groth-Straße\/Hebbelstraße",
    "Beschreibung":"Beamtensiedlung Klaus-Groth-Straße\/Hebbelstraße; ab 1910, Beamten-Heimstätten-Genossenschaft; Gruppe von freistehenden Wohnhäusern entlang des durch einen zentralen Platz versetzt verbundenen Straßenzuges, überwiegend eingeschossige backsteinsichtige Einfamilien- und Doppelhäuser in Formen des Heimatstils"
  },
  {
    "Bezeichnung":"Siedlung Marienhof",
    "Beschreibung":"Siedlung Marienhof; 1926-29, Architekt Karl Doormann, Gemeinnützige Aktiengesellschaft für Angestellten-Heimstätten (GAGFAH) Berlin; symmetrisch um einen begrünten Hof angelegte Wohnhausgruppe, zweigeschossige Backsteinbauten im sachlichen Heimatschutzstil"
  },
  {
    "Bezeichnung":"Forsthof Marienhölzungsweg",
    "Beschreibung":"Forsthof Marienhölzungsweg; um 1850, 1938\/39, Theodor Rieve; Anlage aus zwei sich gegenüberstehenden schlichten Forsthäusern, das Alte Forsthaus mit Reetdach, das Neue Forsthaus mit übergiebeltem Mittelzwerchhaus"
  },
  {
    "Bezeichnung":"Kirche St. Marien",
    "Beschreibung":"Kirche St. Marien; an der Ecke Große Straße\/Kompagniestraße gelegene mittelalterliche Backsteinhallenkirche St. Marien, von Kirchhof, ehem Hauptpastorat, Doppelpastorat, Distrikt- und ehem. Marien-Schule sowie platzbildprägenden Wohnhäusern umgeben"
  },
  {
    "Bezeichnung":"Kaufmannshof Marienburg",
    "Beschreibung":"Kaufmannshof Marienburg; 1. Hälfte 18. Jh., 1880, 1914; ehem. Hofbebauung eines Kaufmannshofes aus Backsteinquerspeicher von 1720\/30 mit rundem Treppenturm, 1880 errichtetem eingeschossigem Fasslager sowie 1914 in Formen der Heimatschutzarchitektur erbautem Kontorhaus mit Fachwerkdrempel"
  },
  {
    "Bezeichnung":"Landhaussiedlung an der Marienhölzung (Monokelsiedlung)",
    "Beschreibung":"Landhaussiedlung an der Marienhölzung; 1936-37, Planung Ernst Reinarz, Bauleitung Friedrich Tietje; einheitliche im Auftrag der AHAG angelegte Siedlung um das Straßenkarree Matthias-Claudius-Straße\/Heinrich-Voß-Straße\/Emanuel-Geibel-Straße und Dietrich-Nacke-Straße sowie am angrenzenden Timm-Kröger-Weg, serielle Typenentwürfe, freistehende eingeschossige Backsteinbauten in sachlichen Formen mit Satteldächern, teils zu Doppelhäusern zusammengefasst; Straßenraum der Matthias-Geibel-Straße alleeartig mit Baumbestand und historischer Gehwegpflasterung"
  },
  {
    "Bezeichnung":"ehem. Panzerkaserne",
    "Beschreibung":"ehemalige Panzerkaserne; 1935\/36 Heeresbauamt Rendsburg; Anlage als Erweiterung der östlich davon gelegenen Kaserne am Junkerhohlweg bestehend aus dreigeschossigem Mannschaftgebäude mit Walmdach, teilverglastem Werkstattgebäude mit flachem Satteldach und Wachpavillon mit gerundetem Flachdach. Schmucklose Klinkerbauten"
  },
  {
    "Bezeichnung":"Gewerbehof Mittelstraße 20",
    "Beschreibung":"Gewerbehof; um 1860, E. 19. Jh.; Hofanlage aus eingeschossigem Vorderhaus in geschlämmtem Backstein, Hofgebäude in Gelbstein, eingeschossigem Werkstattgebäude und durchgängiger Hofpflasterung aus Lesesteinen"
  },
  {
    "Bezeichnung":"Gewerbehof Neustadt 1-5",
    "Beschreibung":"Gewerbehof; 1780, um 1800, vor 1887; Parzelle mit historisch gewachsener, einen Hof locker umschließender Bebauung aus Wohnhaus mit Gaststätte, Hofgebäude und zwei ehem. Remisen und Packhäusern"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Pott",
    "Beschreibung":"Wohn- und Geschäftshaus Pott; 1878; ehem. Rumfabrik, dreigeschossiger spätklassizistisch gegliederter Putzbau zur Neustadt, zweigeschossiges Geschäftshaus zur Werftstraße und Hofgebäude mit Produktions- und Lagerfunktion"
  },
  {
    "Bezeichnung":"Gewerbehof Neustadt 10",
    "Beschreibung":"Gewerbehof Neustadt 10; um 1872, 1892 u. 1901 erweitert; zweigeschossiger Putzbau mit reicher spätklassizistischer Putzgliederung, zwei zweigeschossige Seitenflügel, Querspeicher"
  },
  {
    "Bezeichnung":"Gewerbehof",
    "Beschreibung":"Gewerbehof; Anfang 19. Jh., 1884, 1887, Baumeister Gustav Kuhrts; Gewerbehof mit dreigeschossigem Vorderhaus von 1884, Rückflügel (Brauhaus) viergeschossiger Gelbsteinbau sowie älterem zweigeschossigem Querspeicher (um 1820) mit Fachwerkinnengerüst und nördlichem Seitenflügel mit Bohlenbinderdach"
  },
  {
    "Bezeichnung":"Munketoftstift",
    "Beschreibung":"Munketoftstift; 1869, 1858, 1860, 1904, Laurits Albert Winstrup, Jacob August Bandholz; ehem. Armenstift in Peripherie der südl. Altstadt, hofartige Anlage aus zwei älteren zweigeschossigen Wohnbauten und einem jüngeren Wohnbau sowie einem Hinterhaus, weitestgehend einheitliche Gestaltung in Backstein mit Satteldächern"
  },
  {
    "Bezeichnung":"Kirche St. Nikolai",
    "Beschreibung":"Kirche St. Nikolai; erhöht am historischen Südermarkt gelegene mittelalterliche Backsteinhallenkirche, von Hauptpastorat, Kompastorat, Distrikt- und ehem. Mädchenschule sowie zugehörigen Wohnhäusern umgeben"
  },
  {
    "Bezeichnung":"Villa Burg Schöneck",
    "Beschreibung":"Villa 'Burg Schöneck'; 1884\/85, Architekt Alexander Wilhelm Prale; zweigeschossiger Gelbsteinbau mit vielteiliger historistischer Fassade, eingebettet in weitläufigen Hanggarten, an der Ostseite Böschungsmauer mit Zyklopenmauerwerk und Gitterzaun"
  },
  {
    "Bezeichnung":"Logenhaus Flensburg",
    "Beschreibung":"Logenhaus Flensburg; 1901-02, Arch. Magnus Schlichting; Freimaurerloge 'Wilhelm zur nordischen Treue', repräsentativer zweigeschossiger Putzbau in neuklassizistischem Stil mit tempelartig gestaltetem Saalbau, eingebettet in Hanggarten, zum Nordergraben Böschungsmauer mit Zyklopenmauerwerk sowie breite Freitreppe"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Norderstraße 6",
    "Beschreibung":"Wohn- und Geschäftshaus Norderstraße 6; im Kern 15.\/16. Jh., zweigeschossiges im Kern spätgotisches Giebelhaus mit schlichter Putzfassade und südseitigem zweigeschossigem Fachwerkflügel des 16. Jahrhunderts"
  },
  {
    "Bezeichnung":"Kaufmannshof Norderstraße 8",
    "Beschreibung":"Kaufmannshof Norderstraße 8; im Kern 15.\/16. Jh., zweigeschossiges im Kern spätgotisches Giebelhaus mit reicher barocker Fassade und Hofbebauung aus zwei gestaffelten Backsteinflügeln des 16. Jhs."
  },
  {
    "Bezeichnung":"Stadttheater Flensburg",
    "Beschreibung":"Stadttheater Flensburg; 1891-94; repräsentativer Theaterbau in Neorenaissanceformen mit zugehörigem, als Theatercafé errichtetem dreigeschossigem Wohn- und Geschäftshaus mit historistischer Gestaltung"
  },
  {
    "Bezeichnung":"Kirche St. Johannis zu Adelby",
    "Beschreibung":"Aktualisierung vorgesehen"
  },
  {
    "Bezeichnung":"Wohnbebauung Schloßstraße 16-32",
    "Beschreibung":"Wohnbebauung Schloßstraße 16-32; Ende 18. bis Ende 19. Jh.; heterogene Baugruppe am Hang unterhalb der Duburg, überwiegend ein- bis zweigeschossige Wohnhäuser mit Hofgebäuden bzw. Rückflügeln, Nr. 16 mit Bogenbinderdach"
  },
  {
    "Bezeichnung":"Voigtschule",
    "Beschreibung":"Voigtschule; 1882, um 1905, vermutl. Arch. Otto Fielitz; Gebäudegruppe aus an der Straße liegendem stattlichem Schulgebäude mit dekorativer Gelbsteinfassade und zurückgesetzter Turnhalle in Rotstein mit barockisierender Blendengliederung"
  },
  {
    "Bezeichnung":"Alte Werft",
    "Beschreibung":"ehemalige Alte Werft; gegr. 1872-75, erw. um 1890-1900 und um 1915; Verwaltungsgebäude an der Werftstraße von 1897, zu den ältesten Gebäuden zählen die Alte Kesselschmiede (1886), die Modelltischlerei (1892), die Maschinenbauhalle und die Alte Montagehalle (beide 1891), zum Baubestand um 1915 zählt u.a. die Neue Dreherei. Dichtes Baugefüge aus Funktionsbauten der Alten Werft, das zahlreiche seinerzeit ingenieurtechnisch-fortschrittliche Baukonstruktionen beispielhaft dokumentiert und einen prägenden Teil der Stadtsilhouette am westlichen Fördeufer bildet"
  },
  {
    "Bezeichnung":"Reihenhäuser Adelbyer Kirchenweg 2-10",
    "Beschreibung":"Reihenhauszeile Adelbyer Kirchenweg 2-10; 1925-27, Architekt Karl Bernt; schlichter zweigeschossiger Backsteinblock, östlich mit Kopfbau, Satteldach mit mittigem Dacherker und expressionistischem Schweifgiebel, im Duktus des Heimatschutzes durch unterschiedlichen Backstein, unregelmäßige Achsenanordnung, variierende Fenstergrößen und individuell gestaltete Eingänge belebt"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Am Burgfried 1-12\/Margarethenstraße 22",
    "Beschreibung":"Mietshausgruppe Am Burgfried; um 1905, Baugeschäft Schwark u. Körner u.a.; geschlossene Mietshausgruppe auf steiler Anhöhe, repräsentative Fassadengestaltung in reichen historisierenden und Jugendstilformen, die Eckgebäude zur Burgstraße und zum Schloßwall durch überhöhte Eckerker mit Turmhelmen betont"
  },
  {
    "Bezeichnung":"Wohnhäuser Am Dammhof 2, 2a\/Johanniskirchhof 9, 10",
    "Beschreibung":"Wohnhäuser Am Dammhof 2, 2a\/Johanniskirchhof 9, 10; ca. 1830-1850; eingeschossige Backsteinbauten mit geschlämmten Außenwänden und Satteldächern, wohl Hinterhäuser der Gebäude am Johanniskirchhof 8-10, Nr. 2 giebelständig, Nr. 2a rechtwinkelig anschließend unter hohem Bohlendach mit kleinem Nebengebäude, der Rückflügel von Johanniskirchhof 10 als Reihenhaus hofbegrenzend im Südosten, der gepflasterte Hofraum durch Eisengitter zwischen Backsteinpfosten abgeschlossen"
  },
  {
    "Bezeichnung":"Baugruppe Am Dammhof 4-6\/Johannisstraße 9",
    "Beschreibung":"Baugruppe Am Dammhof 4-6\/ Johannisstraße 9; um 1860; geschlossene Gruppe aus drei zwei- bis dreigeschossigen Backsteingebäuden mit schlichter zeittypischer Gestaltung, im Zentrum und leicht zurückgesetzt als dreigeschossiger traufständiger Gelbsteinbau über sieben Achsen die ehem. Mädchenschule, westlich anschließend Wohnhaus Am Dammhof 4 als zweigeschossiger geschlämmter Bau und im Osten nahezu kubisches ehem. Organistenwohnhaus mit gerahmtem Eingang zur Johannisstraße"
  },
  {
    "Bezeichnung":"Wohnhausgruppe An der Reitbahn 15a-b",
    "Beschreibung":"Wohnhausgruppe; um 1900; Gruppe aus zwei freistehenden zweigeschossigen Backsteinbauten mit Walmdächern in Traufstellung, kontrastierende Putzgliederung, Risalite mit aufwändig gestalteten Giebeln und Ziergespärren"
  },
  {
    "Bezeichnung":"Mietshauszeile An der Reitbahn 23-31\/Luisenstraße 23",
    "Beschreibung":"Mietshauszeile; 1949, Architekten Ehrhardt u. Carstens; geschlossene Reihe aus sechs dreigeschossigen traufständigen Backsteinbauten mit Satteldächern, als Block der Krümmung des Straßenverlaufs sowie der ansteigenden Topographie folgend, reduzierte Gliederung mit verdachten Treppenhausrisaliten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Angelburger Straße 9-15",
    "Beschreibung":"Angelburger Straße 9-15; Wohn- und Geschäftshaus 19. Jh. dreigeschossiger traufständiger Putzbau; Wohn- und Geschäftshaus Ende 19. Jh. dreigeschossiges traufständiges Wohn- und Geschäftshaus, spätklassizistische Putzfassade, Satteldach; Kaufmannshof: zweigeschossiges giebelständiges  Vorderhaus um 1700 (d), neugotische Putzfassade; Kaufmannshof: Vorderhaus 17.\/18. Jh. zweigeschossiges, giebelständiges  Wohn- und Geschäftshaus mit geschlämmter Fassade, Fachwerkgiebel"
  },
  {
    "Bezeichnung":"Baugruppe Angelburger Straße 41-49",
    "Beschreibung":"Baugruppe Angelburger Straße 41-49; 19. u. Anfang 20. Jh.; geschlossene Reihe aus fünf vorrangig dreigeschossigen Putzbauten der Jahrhundertwende mit schlichten spätklassizistischen Fassaden, Nr. 49 älteres zweigeschossiges Giebelhaus mit Rückflügel an der Süderfischerstraße"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Angelburger Straße 58-66",
    "Beschreibung":"Wohn- und Geschäftshäuser Angelburger Straße 58-66; überwiegend 2. Hälfte 19. Jh.; geschlossene Reihe von fünf Wohn- und Geschäftshäusern in heterogener historistischer Gestaltung, drei- bis viergeschossige Massivbauten mit repräsentativen Fassaden, zumeist verputzt, Nr. 58 im Kern älter, jedoch mit 1903 erneuerter Fassade, Nr. 60 durch Kastenerker und besonders reichen Stuckdekor aus der Gruppe hervorgehoben, als Abschluss nach Osten Gewerbehof Nr. 66 über die breite zweier historischer Parzellen mit zugehörigen Hof- und Speichergebäuden"
  },
  {
    "Bezeichnung":"Baugruppe Angelburger Straße 42-48\/Viktoriastraße 2-6",
    "Beschreibung":"Baugruppe Angelburger-Viktoriastr.; 16.-19. Jh.; charakteristisches Nebeneinander von ein- bis zweigeschossigen Giebelhäusern und drei- bis viergeschossigen Wohn- und Geschäftshäusern mit zugehörigen Rückflügeln; ältester Bau ist der ehem. Gasthof 'Schwarzer Walfisch', im Kern 16. Jh., Bauten an der Viktoriastr. Ende 19. Jh."
  },
  {
    "Bezeichnung":"Wohnhäuser Friedrichstal 39\/Annenstraße 11",
    "Beschreibung":"Wohnhäuser Friedrichstal 39 und Annenstraße 11; 1925, Bausekretär Richard Kiersch für die Heimstätte Schleswig-Holstein; zwei eingeschossige Backsteintraufenhäuser mit steilen Kurzwalmdächern, Giebelseiten mit Veranden und Altanen"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Apenrader Straße 3-8",
    "Beschreibung":"Mietwohnungshäuser Apenrader Straße 3-8; 1904, Maurermeister Martin Jensen; geschlossene Reihe aus drei viergeschossigen Mietwohnungshäusern, variierende dekorative Fassadengestaltung in historisierenden und Jugendstilformen, begrünte Vorgärten, das Eckhaus Nr. 3 durch polygonalen Standerker mit Glockendach und anschließender Loggienachse betont, gegenüberliegendes Eckgebäude zur Feldstraße ebenfalls mit Turmhelm und Balkonachse"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Apenrader Straße 17-23",
    "Beschreibung":"Mietwohnungshäuser Apenrader Straße 17-23; 1900-1910; repräsentative geschlossene Reihe aus vier viergeschossigen Mietwohnungshäusern mit variierender dekorativer Fassadengestaltung in historisierenden und Reformstilformen, Belebung v.a. durch Standerker, Zwerchgiebel und Balkonachsen"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Apenrader Straße 35-37",
    "Beschreibung":"Mietwohnungshäuser Apenrader Straße 35-37; um 1900; zwei gleichartige Bauten mit dreigeschossigen Putzfassaden in reichen Neurenaissanceformen, Seitenrisalite überhöht mit Zwerchgiebelabschlüssen"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Apenrader Straße 61-69",
    "Beschreibung":"Mietwohnungshäuser Apenrader Straße 61-69; 1905-11, Karl Bernt, Heinrich Petersen, Gustav Kuhrts; geschlossene Reihe aus fünf viergeschossigen Mietwohnungshäusern, Putzfassaden in variierten Formen des Jugend- und Reformstils, reiche Gliederung v.a. durch Zwerchgiebel, Erker und Putzornamente"
  },
  {
    "Bezeichnung":"Wohnblockzeile Apenrader Straße 68-136",
    "Beschreibung":"Wohnblockzeile Apenrader Straße 68-136; 1928-29, Willy Troost für die Wohnungsbau Flensburg GmbH; Reihe aus zwei langgestreckten dreigeschossigen Gelbsteinbauten mit Walmdächern, schlichte Gliederung, regelmäßige Achsenanordnung, Kleinwohnungen mit Innenbädern"
  },
  {
    "Bezeichnung":"Wohnhäuser Ballastbrücke 5-24",
    "Beschreibung":"Bebauung Ballastbrücke; 18.- Anfang 20. Jh.; weitgehend geschlossene Bebauung an der Ostseite auf 18. Jahrhundert zurückgehend, unregelmäßiger Wechsel von schlichten eingeschossigen Wohnhäusern in Traufstellung und ab Ende des 19. Jhs. errichteten mehrgeschossigen Mietwohnhäuser, teilweise in aufwändiger Gestaltung. Gebäude der Rönnekamp-Stifung (ehemals Seemannsheim) aus Bauflucht zurückgesetzt; der älteste Bau, Wohnhaus Nr. 24, von 1774 bildet den nördlichen Abschluss"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Bismarckstraße 46-52",
    "Beschreibung":"Wohn- und Geschäftshäuser Bismarckstraße 46-52; 1906-10, Zimmermeister A. Andresen u.a.; geschlossene Gruppe von viergeschossigen Putzbauten, belebte Fassaden im Duktus des Jugend- und Reformstils"
  },
  {
    "Bezeichnung":"Reihenhauszeile Bismarckstraße 66-74",
    "Beschreibung":"Reihenhauszeile; 1912, Karl Bernt, 1951; Reihung zweigeschossiger Backsteinbauten im Heimatstil mit Schieferdeckung, Auflockerung und Betonung durch Eingangsloggien, Risalite und Giebel, die zwischen den Dreieckgiebeln"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Bismarckstraße 69-75",
    "Beschreibung":"Mietshausreihe Bismarckstraße 69-75; 1914-16, Architekt Karl Bernt; geschlossene und abgeschlossene Reihe aus vier dreigeschossigen Wohnhäusern, stattliche Putzbauten mit sehr hohen Mansarddächern und Zwerchgiebeln, Fassaden im Duktus des Reformstils"
  },
  {
    "Bezeichnung":"Reihenhauszeile Bismarckstraße 76-90",
    "Beschreibung":"Reihenhauszeile Bismarckstraße 76-90; 1922-1938; traufständiger zweigeschossiger Backsteinblock mit Satteldach, Reihenhäuser belebt durch unregelmäßigen Achsenrhythmus, variierte Fenstergrößen, Eingänge und Erker"
  },
  {
    "Bezeichnung":"Reihenhauszeile Bismarckstraße 77-87",
    "Beschreibung":"Reihenhauszeile; 1924-25, Architekten Planck u. Hain; traufständiger zweigeschossiger Backsteinblock mit Walmdach, zurückhaltende Heimatschutzformen, symmetrische Gliederung durch übergiebelte Mittel- und Seitenrisalite"
  },
  {
    "Bezeichnung":"Reihenhauszeile Bismarckstraße 96-102",
    "Beschreibung":"Reihenhauszeile Bismarckstraße 96-102; 1922-24, Architekten Franz Haar, Guido Widmann, Karl Bernt; zweigeschossiger Backsteinblock mit pfannengedeckten Sattel- und Walmdächern, Einzelfassaden belebt durch unregelmäßige Achsenanordnung, variierende Eingangs-, Erker- und Giebelformen sowie Fenstergrößen"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Bismarckstraße 54-64 u.a.",
    "Beschreibung":"Mietwohnungshäuser Bismarckstraße 54-64 u.a.; 1913-14, Architekt Karl Bernt, 1925-27, Baugeschäft Jürgensen und Tiedje; geschlossene Reihe aus dreigeschossigen Putzbauten mit Mansarddächern in zurückhaltenden Formen des Reformstils, rhythmisiert durch Frontgiebel, Fenstererker und Loggienachsen, jüngere Eckgebäude baulich angepasst, mit Feldsteinsockeln und Gurtgesimsen einfacher gegliedert"
  },
  {
    "Bezeichnung":"Mietshausbebauung Bismarckstraße 55-67\/Jürgensgaarder Straße 25-35",
    "Beschreibung":"Mietshausbebauung Bismarckstraße 55-67\/ Jürgensgaarder Straße 25-35; 1910-12, Architekt Karl Bernt, Joh. H. Thiesen; von Norden die Kreuzung Bismarckstraße-Jürgensgaarder Straße beschreibende geschlossene spitzwinklig verlaufende Reihe aus 13 dreigeschossigen Putzbauten mit pfannengedeckten Mansarddächern und großer gestalterischer Ähnlichkeit, die symmetrischen Straßenfassaden zumeist mit mächtigen Frontgiebeln, Fenstererkern und Loggienachsen, Bismarckstraße 55 u. 67 als mächtige Eckgebäude mit Eckeingängen hervorgehoben"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Bremerplatz 2-3\/Brixstraße 29",
    "Beschreibung":"Mietshausbebauung Bremerplatz 2-3, Brixstraße 29; 1908-10, Architekt. Karl Bernt; geschlossene Baureihe aus drei- und viergeschossigen Putzbauten, zurückhaltende Gliederung durch Erker, Balkone und Zwerchhäuser"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Brixstraße 13-17",
    "Beschreibung":"Mietshausgruppe Brixstraße 13-17; 1905-07, Maurermeister Christian Hummel und P. Petersen; Ensemble von drei dreigeschossigen Putzbauten in zeittypischer historisierender Gestaltung mit Putzgliederungen und Erkern"
  },
  {
    "Bezeichnung":"Mietshausbebauung Brixstraße 19-27",
    "Beschreibung":"Mietshausbebauung Brixstraße 19-27; 1907-12, Architekt Karl Bernt; geschlossene Reihe von dreigeschossigen Putzbauten in zeittypischer Gestaltung im Duktus des Reformstils"
  },
  {
    "Bezeichnung":"Baugruppe Brixstraße 30-38",
    "Beschreibung":"Baugruppe Brixstraße 30-38; 1904-10, H. G. Rohweder u. Chr. Fürstenberg, Hans Strozda, P. Petersen und H. W. Boysen; Reihe aus fünf Putzbauten in weithgehend geschlossener Bebauung, im Zentrum freistehend die ehem. Zoar-Kapelle der Baptisten von 1905, heute Wohnhaus, nach Norden und Süden je zwei etwa zeitgleich entstandene Mietwohnungshäuser mit repräsentativer Fassadengestaltung in Jugendstilformen, mittige Kastenerker unter geschweiften Zwerchgiebeln und Stuckfelder"
  },
  {
    "Bezeichnung":"Mietshausgruppe Brixstraße 22-24\/Ulmenstraße 14-16",
    "Beschreibung":"Mietshausgruppe Brixstraße 22-24\/ Ulmenstraße 14-16; 1899-1912, G. F. Daldorf; Gruppe von drei dreigeschossigen Mietshäusern in geschlossener und halboffener Bebauung, in dominierender Lage das Eckgebäude Brixstraße 24\/Ulmenstraße 14 in historisierender Gestaltung von G.F. Dalldorf 1906 erbaut, im Norden der geschlämmte Backsteinbau Brixstraße 22 1899, urspr. als Eckgebäude einer nicht realisierten Stichstraße errichtet, nach Westen Ulmenstr. 16 als Abschluss der Gruppe und erneut durch Dalldorf 1911\/12 als Backsteinbau im Duktus des Heimatschutzstils errichtet"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Brixstraße 5\/Buchenstraße 5-7",
    "Beschreibung":"Mietshausgruppe Brixstraße 5, Buchenstraße 5-7; 1905-07Bautechniker Chr. Arpe, Architekt Karl Bernt; geschlossene repräsentative Baugruppe aus dreigeschossigen Putzbauten mit backsteinsichtigen Erdgeschossen"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Burgplatz\/Burgstraße",
    "Beschreibung":"Wohn- und Geschäftshäuser Burgplatz\/Burgstraße; 1895-98, Maurermeister Ohlsen u. Jensen; repräsentative Eckbebauung am Burgplatz zwischen Burgstraße und Bergstraße, drei drei- bis viergeschossigen Putzbauten in spätklassizistischen und Neurenaissance-Formen"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Burgstraße 25\/Ritterstraße 15",
    "Beschreibung":"Mietwohnungshäuser Burgstraße 25\/Ritterstraße 15; 1904, Maurermeister Carl Schulz; Bebauung Ecke Ritterstraße\/Burgstraße, zwei viergeschossige Wohnhäuser mit Pultdach, Putzfassaden, historistischer Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Christinenstraße 6-18",
    "Beschreibung":"Mietshausgruppe Christinenstraße 6-18; 1909-12, Baugeschäfte Voigt u. Fries \/ E. Rehm u. H. Niemand; geschlossene Reihe aus sieben drei- bis viergeschossigen Wohnhäusern, Nr. 6-16 homogen gestaltete Putzbauten im Reformstil, Nr. 18 backsteinsichtig, repräsentative Fassadengestaltung von Heinrich Cedernberg"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Clädenstraße 3-10",
    "Beschreibung":"Mietwohnungshäuser Clädenstraße 3-10; 1908-13, Architekt Karl Bernt u.a.; geschlossene Reihe aus acht viergeschossigen Putzbauten, hohe Sockelgeschossen mit ausgebaute Dachzonen, homogene plastische Fassadengestaltung mit flachrunden Erkern, Frontgiebeln, Loggienachsen und barockisierenden Details, mittig zwischen Nr. 6 und Nr. 7 repräsentativ überbaute dreibogige Tordurchfahrt zur Beselerstraße"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser östliche Dorotheenstraße",
    "Beschreibung":"Mietshausgruppe östliche Dorotheenstraße; E. 19. Jh.; beidseitige Bebauung des östlichen Abschnitts der Dorotheenstraße, 15 zumeist dreigeschossige Putzbauten mit schlichter spätklassizistischer Fassadengestaltung in geschlossener und halboffener Bauweise"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Duburger Straße 47-49\/Ritterstraße 4",
    "Beschreibung":"Mietwohnungshäuser Duburger Straße47-49 \/ Ritterstraße 4; Ende 19. Jh., Gebr. Ohlsen, Zimmermeister L. Hentschel; einseitige Bebauung der Ecke Duburger Straße\/Ritterstraße, drei- und viergeschossige Wohn- und Geschäftshäuser mit Satteldächern und Berliner Dach, Putzbauten in Formen des Spätklassizismus"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Duburger Straße 74-84",
    "Beschreibung":"Mietwohnungshäuser Duburger Straße 74-84; 1893-94, P. G. Münster, M. Pöhler; drei- und viergeschossige Bauten mit Berliner Dächern und Pultdächern, verputzten und steinsichtigen Fassaden, historisierender Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Duburger Straße 17-25\/Junkerhohlweg 2- 6",
    "Beschreibung":"Mietwohnungshäuser Duburger Straße 17-25 u. Junkerhohlweg 2- 6; Ende 19.\/Anfang 20. Jh., Maurermeister Wilhelm Nielsen, Baumeister Johann Rose, Maurermeister Chr. Fürstenberg u.a.; beidseitige Bebauung Duburger Straße und einseitige Bebauung Einmündung Junkerhohlweg, viergeschossige Mietwohnhäuser mit Pult- und Satteldächern sowie Berliner Dächern, Putz- und Ziegelbauten in Formen des Spätklassizismus sowie des Heimatschutz- und Reformstils. Hervorzuheben Mietwohnungshaus Duburger Straße Nr. 17 mit historischen Treppenhäusern"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Flurstraße",
    "Beschreibung":"Mietshausbebauung Flurstraße; A. 20. Jh., Architekt Karl Bernt, Maurermeister Jensen u.a.; beidseitige geschlossene Bebauung der Flurstraße mit Ausläufern in die Waldstraße und den Marienhölzungsweg, viergeschossige Putzbauten mit abwechslungsreicher Fassadengestaltung in Formen des Jugend- und Reformstils"
  },
  {
    "Bezeichnung":"Villen Friedrichshöh \/ Friedrichstal",
    "Beschreibung":"Villen Friedrichshöh \/Friedrichstal; 1913-14, Architekt Anton Meyer; Gruppe aus eingeschossigen Backsteinvillen in offener, repräsentativer Hanglage, zeittypische Gestaltung in Formen des Heimatschutzstils; straßenseitige Natursteinmauern"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Friesische Straße 15, 17, 19",
    "Beschreibung":"Mietwohnungshäuser; 1937, Guido Widmann; drei typengleiche, dreigeschossige Wohnhäuser mit Satteldächern und Putzfassaden, mit roten Vormauersteinen verblendete Sockel, flache dreieckig vortretende Treppenhauserker, Stegrustika gerahmte Eingänge"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Friesische Straße 27-33\/Am Pferdewasser 4",
    "Beschreibung":"Wohn- und Geschäftshäuser Friesische Straße 27-33\/Am Pferdewasser 4; 2. H. 19.\/Anfang 20. Jahrhundert; Urheber u. a. Maurermeister Heinrich Davids, Baugeschäft Schwark u. Körner, zwei- bis viergeschossige Mietwohnhäuser sowie Wohn- und Geschäftshäuser, Putzbauten, teils mit Blendmauerwerk, überwiegend reicher Dekor in Formen des Spätklassizismus, Neubarock, Reform- und Jugendstils"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Friesische Straße 65-95\/Katharinenstraße 1",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Friesische Straße Nr. 65-95; E. 19. Jh.; Baugruppe aus 15 drei- bis viergeschossigen traufständigen Putzbauten in geschlossener und halboffener Bebauung, südseitige Bebauung der Friesischen Straße mit weitgehend einheitlicher, spätklassizistischer Fassadengestaltung, Eckgebäude mit zwei Schaufassaden"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Friesische Straße 68-86",
    "Beschreibung":"Wohn- und Geschäftshäuser Friesische Straße 68-86; Ende 19.\/Anfang 20. Jh., A. Willandsen, A. Bögh, P. Petersen, C. Sander, A. Kruse u. a.; drei- und viergeschossige Bauten, überwiegend mit Berliner Dächern und Putzfassaden, teils mit Verblendmauerwerk, teils reiches historisierendes Dekor"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Friesische Straße 90-100",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Friesische Straße 90-100; A. 20. Jh. Maurermeister Hans Lucassen, M. Voigt; geschlossene Reihe aus fünf zumeist viergeschossigen Mietshäusern mit reicher historistischer und Jugendstil-Gestaltung, repräsentative Eckgebäude zu den Stichstraßen, Fassadengliederung durch kontrastierenden Wechsel von Backstein- und Putzflächen sowie plastische Gliederungselemente und reiche Stuckierung"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Friesische Straße 102-104",
    "Beschreibung":"Mietwohnungshäuser Friesische Straße 102-104; 1911, Maurermeister Hans Lucassen; nördliche Bebauung der westlichen Friesischen Straße jenseits der Carolinenstraße, zwei viergeschossige Putzbauten mit Satteldächern im Reformstil mit historisierendem Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Friesische Straße 103-109",
    "Beschreibung":"Mietwohnungshäuser Friesische Straße 103-109; 1901-02, Bauunternehmen Bruhn und Lucassen; geschlossene Bebauung südliche Friesische Straße, vier viergeschossige Wohnhäuser mit Pultdächern, Putzfassaden, historisierendes Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Friesische Straße 115-117",
    "Beschreibung":"Mietwohnungshäuser Friesische Straße 115-117; 1913, Bauunternehmer Jens Vogt; südliche Bebauung der westlichen Friesischen Straße, zwei viergeschossige Wohnhäuser mit Berliner Dächern, Putzbauten in Formen des Reformstils"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Friesische Straße 28-34\/Friedrichstraße 1-3",
    "Beschreibung":"Mietwohnungshäuser Friesische Straße 28-34\/Friedrichstraße 1-3; Ende 19. Jh., C. Schulz, C. Henningsen, A. Fabian u. a.; nördliche geschlossene und halboffene Straßenbebauung, sechs dreigeschossige Gebäude, überwiegend Satteldächer, Putzbauten, teils reicher spätklassizistischer Dekor"
  },
  {
    "Bezeichnung":"Wohnbebauung Fruerlunder Straße 72-78\/Mürwiker Straße 122",
    "Beschreibung":"Wohnbebauung Fruerlunder Straße 72-78; 1904-1910, Maurermeister Hans Sörensen sen., Bauunternehmer P. Clausen, Gustav Wahl; Reihe von freistehenden, überwiegend zweigeschossigen Mietwohnungshäuser, traufständige Putzbauten mit historistischer Backstein- oder Putzgliederung, Nr. 72 und 74 mit erhöhten Seitenrisaliten, Nr. 78 im Reformstil"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Große Straße 9-41",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Große Straße 9-41; v.a. 18. u. 19. Jh.; umfänglicher westseitiger Abschnitt der südlichen Großen Straße, in geschlossener Bauweise drei- und viergeschossige Wohn- und Geschäftshäuser mit schlichteren klassizistischen und repräsentativen historisierenden Putzfassaden im Wechsel, im Kern häufig Reste älterer Bebauung, einfachere historische Gewerbe- und Kaufmannshöfe mit rückwärtigen hofbildenden Flügelanbauten und Hinterhäusern"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Große Straße 49-57",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Große Straße 49-57; 2. H. 19. Jh.-A. 20. Jh.; westseitiger Abschnitt der Großen Straße aus vier drei- bis fünfgeschossigen Wohn- und Geschäftshäusern in geschlossener Bauweise mit spätklassizistischen und repräsentativen historisierenden Putzfassaden, rückwärtig zugehörige Flügelanbauten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Große Straße 18-34",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Große Straße 9-41; v.a. 18. u. 19. Jh.; umfänglicher ostseitiger Abschnitt der Großen Straße, in geschlossener Bauweise drei- und viergeschossige Wohn- und Geschäftshäuser mit schlichteren klassizistischen und repräsentativen historisierenden Putzfassaden im Wechsel, im Kern häufig Reste älterer Bebauung, zumeist historische Kaufmannshöfe mit rückwärtigen hofbildenden Flügelanbauten und Querspeichern"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Unterer Lautrupweg 2-8\/Hafendamm 52-55",
    "Beschreibung":"Mietwohnungshäuser; 1886-1894, Alexander Wilhelm Prale, Maurermeister Ludwig Lüttjohann und P. Petersen; geschlossene repräsentative Baugruppe in Ecklage an der ehemaligen Einmündung des Lautrupbaches in den Hafen, drei- und zweigeschossige Putz- bzw. Gelbsteinbauten mit teils reicher Gliederung"
  },
  {
    "Bezeichnung":"Wohnhäuser Hafendamm\/Pilkentafel\/St.-Jürgen-Straße",
    "Beschreibung":"Wohnhäuser Hafendamm\/Schiffergang\/St.-Jürgen-Straße; 18.\/19. Jh.; Gruppe aus kleinformatigen Wohnhäusern in halboffener und geschlossener Bauweise als überlieferter Rest der historischen Hafenkante in Norder St. Jürgen, schlichte zumeist eingeschossige Backsteinbauten in Hanglage mit pfannengedeckten Satteldächern und schmiedeeisernen Mauerankern, im Schiffergang historisches Katzenkopfpflaster"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Hafermarkt 2-4\/Angelburger Straße 78",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Hafermarkt 2-4, Angelburger Straße 78; um 1800, E. 19.\/A. 20. Jh.; geschlossene Reihe aus drei Wohn- und Geschäftshäusern in heterogener Erscheinung, schmales zweigeschossiges Giebelhaus Angelburger Str. 78 mit Satteldach wohl um 1800, Hafermarkt 2 Ende des 19. Jhs. dreigeschossig mit spätklassizistischer Fassadengestaltung, dreigeschossig hoch aufragend Hafermarkt 4 mit gelbem Sichtmauerwerk, reiche historisierende Bauzier um 1900"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Harrisleer Straße 18-22\/Schulgasse 7",
    "Beschreibung":"Mietwohnungshäuser Harrisleer Straße u.a.; um 1900; Gruppe aus drei- bis viergeschossigen Putzbauten mit reich ornamentierten Fassaden, spätklassizistische- und Neorenaissanceformen, Eckgebäude zur Schulgasse in einfacheren Formen"
  },
  {
    "Bezeichnung":"Wohnsiedlung Hermann-Löns-Weg",
    "Beschreibung":"Wohnsiedlung Hermann-Löns-Weg; Mitte 1930er Jahre u. 1950er Jahre, Architekten Friedrich Tietje, Fritz Höger, Guido Widmann, Erhardt Carstens, Georg Rieve und Karl Bernt; beidseitige Bebauung aus Einfamilienhäusern in offener Bauweise, kleinformatige Giebel- und Traufenhäuser aus rotem Backstein mit schlichter sachlicher Gestaltung, teilw. spätexpressionistische Details, straßenseitig niedrige Einfriedungen aus Bruchsteinmauerwerk"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Holm 2-20\/Rathausstraße 15\/Südergraben 13-15",
    "Beschreibung":"Wohn- und Geschäftshäuser; 1853, spätes 19. Jh.- frühes 20. Jh.; Baureihe von acht drei- bis viergeschossigen Wohn- und Geschäftshäusern mit belebten Putz- und Backsteinfassaden in historisierendem Dekor; zum Südergraben Wohnhäuser auf den Rückgrundstücken"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Husumer Straße 2-10",
    "Beschreibung":"Mietshausgruppe Husumer Straße 2-10; 1911-12, Maurermeister Johann Bruhn; geschlossene Reihe aus fünf dreigeschossigen Putzbauten im Reformstil, Fassadengestaltung durch Kastenerker und Zwerchgiebel, einleitend Nr. 2 als Eckgebäude zum Neumarkt"
  },
  {
    "Bezeichnung":"Wohnhäuser Johanniskirchhof 8-16",
    "Beschreibung":"Wohnhäuser Johanniskirchhof 8-16; 18.-19. Jh.; gewachsene Reihe aus acht ein- oder zweigeschossigen Wohnhäusern in nahezu geschlossener Bebauung östlich entlang des Johanniskirchhofes, kleinteilige Giebel- und Traufenhäuser mit schlichter Gestaltung der geschlämmten bzw. verputzten Fassaden."
  },
  {
    "Bezeichnung":"Wohnhäuser Johannisstraße 32-58",
    "Beschreibung":"Wohnhausgruppe Johannisstraße 32-58; 18.\/19. Jh.; Reihe aus 13 Ein- und Mehrfamilienwohnhäusern in geschlossener und halboffener Bauweise, gewachsene ostseitige Bebauung der Johannisstraße mit heterogener Gestaltung, kleinformatige Giebel- und Traufenhäuser des 18. und beginnenden 19. Jhs. im Wechsel mit dreigeschossigen kaiserzeitlichen Miets- und Geschäftshäusern"
  },
  {
    "Bezeichnung":"Wohnhäuser Johannisstraße 45-59",
    "Beschreibung":"Wohnhausgruppe Johannisstraße 45-59; 1. Hälfte 19. Jh.; Reihe aus sieben traufständigen Wohnhäusern in nahezu geschlossener Bauweise als Teil der westseitigen Bebauung der Johannisstraße, schlichte Backsteinbauten mit geschlämmten oder verputzten Fassaden in historischer Gliederung"
  },
  {
    "Bezeichnung":"Wohnhäuser Johannisstraße 66-74",
    "Beschreibung":"Wohnhausgruppe Johannisstraße 66-74; 18.-A. 19. Jh.; Reihe aus fünf giebel- und traufständigen Wohnhäusern in geschlossener und halboffener Bebauung, historische kleinteilige Struktur der Johannisstraße teilw. noch mit Terrassenvorbauten aus Feldstein"
  },
  {
    "Bezeichnung":"Wohnhäuser Johannisstraße 82-90",
    "Beschreibung":"Wohnhausgruppe Johannisstraße 82-90; 19. Jh.; Reihe aus fünf zwei- bis dreigeschossigen Backsteinbauten in geschlossener Bebauung, gewachsener heterogener Häuserzug mit zumeist sehr schlichten verputzten oder geschlämmten Fassaden als Teil der ostseitigen Bebauung der Johannisstraße"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Jürgensgaarder Straße 18-28\/Eichenstraße 1",
    "Beschreibung":"Mietshausgruppe Jürgensgaarder Straße 18-28\/ Eichenstraße 1; 1900-11, P. Petersen, Johs. H. Thiesen; Gruppe aus sechs dreigeschossigen Wohnhäusern in geschlossener Bebauung und vielgestaltiger historistischer Form"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Katharinenstraße 8-10",
    "Beschreibung":"Mietwohnungshäuser Katharinenstraße 8-10; 1902, Baugeschäft Schwark und Körner; westliche Straßenbebauung Katharinenstraße an der Abzweigung Kleine Sophienstraße, zwei viergeschossige Wohnhäuser mit Pultdach und Anbauten, Putzfassaden, historistischer Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Knuthstraße 8-18\/Burgplatz 4",
    "Beschreibung":"Mietshausgruppe Knuthstraße 8-18\/Burgplatz 4; 1890-92; gegenüber der Diakonissenastalt gelegene geschlossene Reihe aus sieben drei- bis viergeschossigen Putzbauten mit historisierender und spätklassizistischer Fassadengestaltung, Gebäude am Burgplatz viergeschossig und mit aufwändigen Neorenaissance-Elementen, südliche Gebäude schlichter"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Lindenallee 1-7",
    "Beschreibung":"Wohnhausgruppe Lindenallee 1-7; 1903-1908, Architekt. Heinrich Petersen;  Reihe aus vier viergeschossigen Mietwohnungshäusern in geschlossener Bebauung mit dekorativer Fassadengestaltung, im Süden die Reihe eröffnendes Eckhaus zur Bauer Landstraße mit Erkerturm und abgestumpfter Ecke, nach Norden platzbildende Situation durch Riegelstellung des abschließenden Gebäudes Nr. 5"
  },
  {
    "Bezeichnung":"Wohnhäuser Lindenallee 2-4",
    "Beschreibung":"Lindenallee 2-4; 1890er Jahre; Gruppe aus zwei im historisierenden Landhausstil auf abfallendem Gelände errichteten freistehenden Wohnhäusern, das südliche mit zugehörigem ehemaligem Pferdestall mit Remise und Kutscherzimmer sowie Einfriedung."
  },
  {
    "Bezeichnung":"Wohnhäuser Marienhölzungsweg 1-11",
    "Beschreibung":"Wohnhäuser Marienhölzungsweg 1-11; 1907, 1910er Jahre u. 1927, Zimmermeister Christian Qualen, Architekten Friedrich Fabian, Hermann Zemter, Guido Widmann; Reihe aus sechs großzügigen Wohnhäusern in offener Bauweise, Nr. 1, 3, 9 und 11 Backsteinbauten mit Elementen des Heimatschutzstils der 1910er Jahre, Putzbauten Nr. 5 im Landhausstil von 1907 sowie Nr. 7 von 1927 im sachlichen Duktus"
  },
  {
    "Bezeichnung":"Wohnhäuser Marienhölzungsweg 27-33",
    "Beschreibung":"Wohnhausgruppe Marienhölzungsweg 27-33; um 1900; Gruppe aus vier großzügigen zweigeschossigen Putz- und Backsteinbauten in offener Bauweise, vielfältige historisierende Gestaltungselemente zumeist im Wechsel von Backstein- und Putzflächen, Nr. 27 als Eckgebäude zur Nerongsallee mit betonter stumpfer Ecke besonders hervorgehoben"
  },
  {
    "Bezeichnung":"Wohnhäuser Marienhölzungsweg 50-58",
    "Beschreibung":"Wohnhausgruppe Marienhölzungsweg 50-58; 1914, 1922, v.a. Max Schlichting; Reihe von drei Einfamilienhäusern in offener Bauweise, zweigeschossige Putzbauten mit Walmdächern, zeittypisch reduzierte Fassadengestaltung"
  },
  {
    "Bezeichnung":"Villen Marienhölzungsweg 71-83",
    "Beschreibung":"Villenbebauung Marienhölzungsweg 71-83; 1925-1934, Architekt G. Rieve, Ehrhardt u. Carstens; Reihung von zweigeschossigen Villen in Gartengrundstücken, Backstein und Putzbauten mit Walmdächern, expressionistische und sachliche Details"
  },
  {
    "Bezeichnung":"Wohnhäuser Marienstraße 1-19",
    "Beschreibung":"Bebauung Marienstraße 1-19; 17. - 19. Jh.; homogene Baugruppe aus schlichten überwiegend zweigeschossigen Wohnhäusern in Traufstellung, Fachwerkbauten teils mit Kraggeschossen, Fassaden teilweise in geschlämmtem Backstein, in Ecklage zur Großen Straße ehem. Gasthaus 'Porticus 1740' aufwändiger Fachwerkbau 17.\/18. Jh."
  },
  {
    "Bezeichnung":"Wohnhauszeile Marienstraße 8-14",
    "Beschreibung":"Wohnhauszeile Marienstraße 8-14; 17. – Anfang 19. Jh.; homogene Baugruppe aus schlichten zweigeschossigen Traufenhäusern mit Satteldächern, Nr. 8 u. 10 Fachwerkbauten mit Kraggeschossen, Nr. 12 u. 14 Backsteinbauten mit schlichten Putzfassaden"
  },
  {
    "Bezeichnung":"Baugruppe Marienstraße 46-52",
    "Beschreibung":"Baugruppe Marienstraße Nr. 46-52; E. 19. Jh.; geschlossene Gruppe aus vier dreigeschossigen Mietwohnungshäusern, überwiegend breitgelagerte Putzfassaden in spätklassizistischer Gestaltung, einzig Nr. 48 dreiachsig, mit gelbsteinsichtiger Fassade und Hinterhaus"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Mathildenstraße 4-19",
    "Beschreibung":"Mietshausbebauung Mathildenstraße; 1900-1911; beidseitige Straßenbebauung durch insgesamt 16 viergeschossige Mietwohnungshäuser in geschlossener Bebauung, individuelle qualitätvolle Fassadengestaltung in historisierenden und Jugendstilformen, belebt v.a. durch Erker, Risalite und Zwerchhäuser; mit Straßenraum (Gehweg- und Straßenpflasterung sowie Straßenbäume)"
  },
  {
    "Bezeichnung":"Wohnhausreihe Mittelstraße 9-21",
    "Beschreibung":"Wohnhausreihe Mittelstraße 9-21; Mitte 19. Jh.; Baureihe aus schlichten ein- und zweigeschossigen Putzbauten unter gemeinsamen Satteldächern"
  },
  {
    "Bezeichnung":"Wohnhäuser Moltkestraße 1-20",
    "Beschreibung":"Wohnhausbebauung Moltkestraße 1-20; E. 19.\/A. 20. Jh., H. Davids, H. Höft, A. Fabian u.a.; beidseitige Bebauung der östlichen Moltkestraße mit Ein- und Mehrfamilienhäusern in offener Bauweise, ein- und zweigeschossige Putz- und Backsteinbauten mit z.T. sehr repräsentativer Gestaltung in historisierenden Formen"
  },
  {
    "Bezeichnung":"Mehrfamilienhäuser Moltkestraße 25-28",
    "Beschreibung":"Wohnhausgruppe Moltkestraße 25-28; 1909-10, Baugeschäft Schwark u. Körner; Gruppe aus vier großzügigen Mehrfamilienhäusern in betonter Eckausbildung auf eine projektierte, nicht verwirklichte Ringstraßenkreuzung bezogen, Putz- und Backsteinbauten im zeittypischen Landhausstil mit variierenden Gestaltungselementen"
  },
  {
    "Bezeichnung":"Wohnhäuser Moltkestraße 39-45",
    "Beschreibung":"Wohnhausgruppe Moltkestraße 39-45; 1910-12, Baugeschäft Schwark u. Körner; Gruppe aus drei Einfamilien- und Doppelhäusern in offener Bauweise als westlicher Abschluss der Moltkestraße, ein- und zweigeschossige Putzbauten mit repräsentativer Gestaltung im villenartigen Landhausstil"
  },
  {
    "Bezeichnung":"Wohnhausgruppe Mommsenstraße 1-3\/Bismarckstraße 40",
    "Beschreibung":"Wohnhausgruppe Mommsenstraße 1-3\/ Bismarckstraße 40; 1909, 1913\/14; geschlossene Gruppe aus drei dreigeschossigen Putzbauten mit reduzierter Fassadenzier, betonte Ecksituation"
  },
  {
    "Bezeichnung":"Wohnhausgruppe für Marineoffiziere",
    "Beschreibung":"Wohnhausgruppe für Marineoffiziere; 1934-36, Hans Sörensen jr., Chr. W.S. Hummel; fünf zweigeschossige Wohnblocks in offener, straßenbegleitender Reihung, reduziert gestaltete Backsteinbauten mit Walmdächern und Gauben"
  },
  {
    "Bezeichnung":"Wohnhäuser Nerongsallee 4-10",
    "Beschreibung":"Wohnhausgruppe Nerongsallee 4-10; um 1900; Reihe aus vier villenartigen Putzbauten in geschlossener und halboffener Bebauung, einheitliche historisierende Gestaltung mit spätklassizistischen Elementen"
  },
  {
    "Bezeichnung":"Baugruppe Neue Straße 1-19",
    "Beschreibung":"Baugruppe Neue Straße 1-19; 18.-19. Jahrhundert; geschlossene Straßenfront aus ein und zweigeschossigen, giebel- und traufständigen Wohn- und Geschäftshäusern mit charakteristischen kleinteiligen Hofbebauungen"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshausgruppe Neustadt 7-15",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Neustadt 7-15; ca. 1800 bis um 1900; Reihe von fünf traufständigen zwei- bis dreigeschossigen Backsteingebäuden mit Putzfassaden in repräsentativer Gestaltung zumeist im Gepräge des ausgehenden 19. Jhs., in den Erdgeschosszonen Ladenlokale"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Nikolaiallee",
    "Beschreibung":"Mietwohnungshäuser Nikolaiallee; 1913-14, von Th. Martens, Hans Lucassen, Architekt Karl Bernt; einseitige Bebauung der nördlichen Nikolaiallee mit Einmündung in die Friesische Straße und in die Klaus-Groth-Straße, drei- bis viergeschossige Mietwohnhäuser mit Sattel- und Mansarddächern, Putzbauten im Reformstil, Vorgartenzone"
  },
  {
    "Bezeichnung":"Geschäftshaus Nikolaistraße 2-4",
    "Beschreibung":"Geschäftshaus Nikolaistraße 2-4; 1904, 1922, 1955-58, 1992-93, Architekten Georg Willrath, Willy Troost, Ernst Stoffers, Gunnar Carlson; viergeschossiges Putzgebäude mit ausgebautem Satteldach und polygonalem Eckturm, Fassadengliederung durch Lisenen, hochrechteckige Sprossenfenster und ornamentiertes Konsolgesims, risalitartiger Fahrstuhlturm mit Spitzdach an nördlicher Fassade"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Norderfischerstraße\/Norderstraße\/Schiffbrücke",
    "Beschreibung":"Blockbebauung Norderfischerstraße; 1936-38, Arch. Hans Maria Ehrhardt u. Johannes Boy Carstens für die Wohnungsbau Flensburg; Block aus drei-, an der Norderstraße viergeschossigen Putzbauten auf hohen Backsteinsockeln und mit pfannengedeckten Sattel- und Walmdächern, schlichte Rauputzfassaden gegliedert mit schmalen übergiebelten Treppenhauserkern, mittig liegende Eingänge mit Rotsteinrahmung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Nordergraben 10-14",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Nordergraben 10-14; 1877-1900; geschlossene heterogene Gruppe aus drei dreigeschossigen Wohn- und Geschäftshäusern mit historisierenden Putz- und Backsteinfassaden"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Nordermarkt 4-7",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Nordermarkt 4-7; 18. Jh., um 1860; geschlossene Gruppe aus drei zweigeschossigen Fachwerkbuden mit Putzfassaden und Mittelzwerchhäusern sowie dreigeschossigem Gelbsteinbau mit spätklassizistischer Putzfassade und stumpfer Ecke"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Norderstraße 1-19",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Norderstraße 1-19; v.a. 19. Jh.; westseitige Bebauung der südlichen Norderstraße, geschlossene Reihe aus acht zwei- bis viergeschossigen Wohn- und Geschäftshäusern mit historisierenden zumeist verputzten Fassaden des ausgehenden 19. Jhs., im Kern häufig Reste älterer Bebauung, rückwärtig hofbildende Flügelbauten und Quergebäude"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Norderstraße 31-51",
    "Beschreibung":"Wohn- und Geschäftshäuser Norderstraße 31-51; v. a. 19. Jh.; westseitiger Abschnitt der Norderstraße zwischen Toosbüystraße und dänischer Zentralbibliothek, in geschlossener Bauweise dreigeschossige Wohn- und Geschäftshäuser mit repräsentativen historisierenden Putzfassaden des ausgehenden 19. Jhs. im Wechsel mit spätbarocken zweigeschossigen Wohnhäusern, im Kern häufig Reste älterer Bebauung, einfachere historische Gewerbe- und Kaufmannshöfe mit rückwärtigen hofbildenden Flügelanbauten und Nebengebäuden"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Norderstraße 108-124",
    "Beschreibung":"Wohn- und Geschäftshäuser Norderstraße 108-124; 18. Jh. bis Ende 19. Jh., Gebr. Hummel, Chr. Henningsen, Zimmermeister M. F. Petersen; einseitige Bebauung der östlichen Norderstraße, zwei- bis dreigeschossige Wohn- und Geschäftshäuser mit älterer Hofbebauung, Putz- und Ziegelbauten in Formen des Barock und des Historismus, die Hofgebäude teils in Fachwerk, herausragend der Querspeicher von 1877"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Norderstraße 2, 4\/Kompagniestraße 1, 3",
    "Beschreibung":"Wohn- und Geschäftshäuser Norderstraße\/ Kompagniestraße; 2. H. 19. Jh., 1925; die Abzweigung der Kompagniestraße von der Norderstraße im nördlichen Bereich umschreibende Gruppe aus vier zwei- bis dreigeschossigen traufständigen Traufenhäusern, Norderstraße 2 als überleitendes Eckgebäude mit stumpfer Ecke"
  },
  {
    "Bezeichnung":"ehem. Marinesiedung Parkhof",
    "Beschreibung":"Aktualisierung vorgesehen"
  },
  {
    "Bezeichnung":"Wohnhäuser Plankemai 14-31",
    "Beschreibung":"Wohnhausgruppe Plankemai 14-31; 19. Jh.; beidseitige geschlossene Wohnbebauung der historisch gepflasterten Plankemai in gewachsener, heterogener Struktur mit ein- und zweigeschossigen Wohnhäusern des frühen 19. Jhs. (Nr. 24, 29 u. 31) und dreigeschossigen kaiserzeitlichen Mietwohnungshäusern (Nr. 14, 16-18 u. 20-22)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Rathausstraße 6-16",
    "Beschreibung":"Wohn- und Geschäftshausgruppe Rathausstraße 6-16; 2. H. 19. Jh.; geschlossene heterogene Gruppe aus fünf drei und viergeschossigen Wohn- und Geschäftshäusern mit historisierenden Putz- und Backsteinfassaden"
  },
  {
    "Bezeichnung":"Baugruppe Rote Straße 8-30",
    "Beschreibung":"Rote Straße 8-30; 18.-19. Jh.; Reihe von Wohn- und Wirtschaftsgebäuden mit westlich liegenden Kaufmanns- und Handwerkerhöfen mit zugehörigen Rück- und Hofgebäuden, im Norden drei- viergeschossig, gen Süden zweigeschossig"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Rote Straße 9-13",
    "Beschreibung":"Wohn- und Geschäftshäuser Rote Straße 9-13; letztes Viertel des 18. Jh.; Nr. 9 dreigeschossiger, traufständiger Putzbau, Satteldach, rustiziertes Erdgeschoss, stichbogige Fenster mit profilierter Rahmung; Nr. 11-13 zwei vereinigte zweigeschossige Traufenhäuser, Satteldach, schlichte geschlämmte Fassade, Hoffassade Nr. 11 verblendet,, Rückfront Nr. 13 bauzeitlich"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Sandberg 29-33",
    "Beschreibung":"Mietshausgruppe Sandberg 29-33; 1906-07, Maurermeister Christian Hummel; geschlossene Reihe aus drei viergeschossigen Putzbauten in großstädtischer Prägung mit zeittypischer Putz- und Backsteingliederung, Fassaden geprägt durch Zwerchgiebel und Balkonachsen, Nr. 33 südlich abschließend als Eckgebäude"
  },
  {
    "Bezeichnung":"Baugruppe Schiffbrücke 4-10",
    "Beschreibung":"Baugruppe Schiffbrücke 4-10; 19. Jh.; geschlossene Reihe aus sechs zwei- bis dreigeschossigen traufständigen Putzbauten mit Satteldächern an der platzähnlichen Verbreiterung der südlichen Schiffbrücke, schlichte Fassaden teils mit historistischen Details"
  },
  {
    "Bezeichnung":"Baugruppe Schiffbrücke 19-24",
    "Beschreibung":"Baugruppe Schiffbrücke 19-24; 17.\/18.\/19. Jh.; geschlossene Reihe aus sechs zwei- bis dreigeschossigen Wohn- und Geschäftshäusern in heterogener Gestaltung, Nr. 20 und 23 aus dem 17.\/ 18. Jh., Nr. 23 in Fachwerk, maßstabsprengend die Backsteinbauten Nr. 21 und 24 mit reicher neugotischer Gestaltung, Nr. 19 und 22 mit schlichten Putzfassaden"
  },
  {
    "Bezeichnung":"Baugruppe Schiffbrückstraße 1-8a\/Nordermarkt 3",
    "Beschreibung":"Bebauung Schiffbrückstraße\/Nordermarkt; E. 19. Jh.; beidseitige geschlossene Bebauung der Schiffbrückstraße durch zwei- bis fünfgeschossige Wohn- und Geschäftshäuser mit aufwändigen neogotischen Backsteinfassaden auf der Süd- und Putzfassaden in spätklassizistischen und Neorenaissanceformen auf der Nordseite"
  },
  {
    "Bezeichnung":"Wohnhausgruppe Schlewiger Straße 6-26",
    "Beschreibung":"Wohnhausgruppe Schleswiger Straße 2-26; 1893-1900; weitgehend geschlossene, im Straßenverlauf ansteigende Bebauung aus zwei- und dreigeschossigen Putzbauten mit reicher, teils figürlicher neubarocker Gliederung in Backstein und Putz"
  },
  {
    "Bezeichnung":"Mietshausgruppe Schleswiger Straße 34-40",
    "Beschreibung":"Mietshausgruppe Schleswiger Straße 34-40; 1890-1903, Zimmermeister Boy Willandsen, Maurermeister Jacob. August Bandholz, Maurer August Kruse; im Straßenverlauf ansteigende Bebauung aus zwei- und dreigeschossigen Putzbauten mit reicher historistischer und Putzgliederung teils mit Jugendstilanklängen"
  },
  {
    "Bezeichnung":"Mietshausgruppe Neumarkt\/Schleswiger Straße",
    "Beschreibung":"Mietshausgruppe Neumarkt\/Schleswiger Straße; Ende 19.\/Anfang 20. Jh.; den nördlichen Abschluss der Schleswiger Straße sowie die Straßengabelung am Neumarkt umschreibende Gruppe aus sechs zwei- bis viergeschossigen Mietwohnungshäusern mit historisierenden Putzfassaden, Husumer Straße 1a und Neumarkt 4 hierbei als repräsentative überleitende Eckgebäude"
  },
  {
    "Bezeichnung":"Wohnhäuser Schloßstraße 4-10",
    "Beschreibung":"Wohnhausgruppe Schloßstraße 4-10; 1. H. 19. Jh.; geschlossene Reihe aus vier zwei- bis dreigeschossigen Traufenhäusern mit Satteldächern, Backsteinbauten mit geschlämmten Fassaden, Nr. 4 breitgelagertes Doppelhaus mit Treppenvorbauten, sonst Einzelhäuser"
  },
  {
    "Bezeichnung":"Wohnhäuser Schloßstraße 11-19",
    "Beschreibung":"Wohnhausgruppe Schloßstraße 11-19; 1. H. 19. Jh.; homogene Gruppe aus fünf zweigeschossigen Wohnhäusern in gewachsener Struktur, schlichte verputzte oder geschlämmte Backsteingebäude, ziegelgedeckte Sattel- oder Halbwalmdächer, Vorplatz zwischen Nr. 13 u. 15"
  },
  {
    "Bezeichnung":"Baugruppe westliche Schloßstraße",
    "Beschreibung":"Bebauung westliche Schloßstraße; Ende 19.\/Anfang 20. Jh.; beidseitige Bebauung der westlichen Schloßstraße mit Einmündung in die Duburger Straße, überwiegend drei- bis viergeschossige Mietwohnhäuser, Putzbauten in Formen des Spätklassizismus und des Jugendstils, herausragend das ehem. Guttempler-Logenhaus von 1906 mit Kern des 18. Jhs. sowie das ehem. Gewerkschaftshaus von 1912"
  },
  {
    "Bezeichnung":"Wohnhäuser St.-Jürgen-Platz 4-8",
    "Beschreibung":"Mietshausgruppe St.-Jürgen-Platz 4-8; 1912-14, K. Bernt, H. W. Boysen; geschlossene Reihe aus drei dreigeschossigen Wohnhäusern mit Mansarddächern und Putzfassaden in übereinstimmender zeittypischer Gestaltung des Reformstils"
  },
  {
    "Bezeichnung":"Wohnhäuser St.-Jürgen-Straße 24-64",
    "Beschreibung":"Wohnhausgruppe St.-Jürgen-Straße 24-64; 19. Jh.; gewachsene, kleinteilige Häuserreihe aus überwiegend ein- und zweigeschossigen traufständigen Kleinbürgerhäusern in heterogener Gestaltung, straßenbildprägend Terrassen- und Treppenvorbauten mit Bruchsteinmauerwerk und historischen Geländern"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser St.-Jürgen-Straße 85-89",
    "Beschreibung":"Mietwohnungshäuser St.-Jürgen-Straße 85-89; 1887-94, Gebr. Hummel, Maurer Hans Sörensen; geschlossene Reihe aus drei zweigeschossigen Putzbauten mit spätklassizistischer Gliederung, Eckgebäude Nr. 89 hangseitig mit zweiter repräsentativer Schaufassade"
  },
  {
    "Bezeichnung":"Wohnhäuser Stuhrsallee 11-21",
    "Beschreibung":"Wohnhausgruppe Stuhrsallee 11-21; E. 19. Jh.; Reihe aus sechs freistehenden Putzbauten mit spätklassizistischen Stilelementen zwei- und dreigeschossige Wohnbauten, Nr. 11, 17 u. 21 als niedrigere Traufenhäuser mit erhöhten Seitenrisaliten, Nr. 13, 15 u. 19 stattliche Dreigeschosser von kompakter Kubatur"
  },
  {
    "Bezeichnung":"Villen Stuhrsallee 27-35",
    "Beschreibung":"Villenreihe Stuhrsallee 27-35; 1897-1911, Architekt Schwerdtfeger u. Schmüser, Prale, Schlichting; Reihe aus fünf ein- bis zweigeschossigen freistehenden Villen mit aufwändiger Gestaltung in Formen des Reformstils"
  },
  {
    "Bezeichnung":"Baugruppe Südergraben 27-47",
    "Beschreibung":"Baugruppe Südergraben 27-47; 1884-1904; Gruppe aus zehn ein- bis viergeschossigen Wohnhäusern mit repräsentativen historisierenden Putz-und Backsteinfassaden in geschlossener und halboffener Bauweise"
  },
  {
    "Bezeichnung":"Platzrandbebauung Südermarkt",
    "Beschreibung":"Südermarkt Flensburg; 15.-20. Jh.; heterogene ost-, west- und südseitige Bebauung des historischen Südermarktes aus zwei- bis fünfgeschossigen Wohn- und Geschäftshäusern unterschiedlicher Entstehungszeit und Gestaltung"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Teichstraße\/Munketoft\/Mühlendamm",
    "Beschreibung":"Mietwohnungshäuser Teichstraße 33-39 u. 42-50\/ Munketoft 21-25 u. 30-36\/ Mühlendamm 2; Ende 19. \/ Anfang 20. Jh., Johann Bruhn, Jacob August Bandholz u.a.; die Straßengabelung Munketoft-Teichstraße beschreibende Gruppe aus 16 drei- und viergeschossigen Mietwohnungshäusern in geschlossener und halboffener Bebauung, Gebäude entlang der Teichstraße aus dem ausgehenden 19. Jh. mit repräsentativen spätklassizistischen Fassaden, am Munketoft im Detail vielfältige Gestaltung mit historisierenden und Jugendstilelementen aus der Zeit um 1900."
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Terrassenstraße",
    "Beschreibung":"Mietwohnungshäuser Terrassenstraße; 1900 -1903; geschlossene beidseitige Bebauung der nach Westen ansteigenden Terrassenstraße, drei- bis viergeschossige Mietwohnungshäuser mit zumeist verputzten historisierenden Fassaden, die Südseite durch reiche Ornamentik in Neorenaissanceformen sowie Vorgärten geprägt, die Nordseite dominiert von der in sich wiederholenden Entwürfen des Arbeiter-Bauvereins ausgeführten Gruppe Nr. 16-24"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Toosbüystraße 1-37\/Norderstraße 27-29",
    "Beschreibung":"Wohn- und Geschäftshäuser Toosbüystraße; 1900-1906, Gebr. Hummel, Baugeschäft Schwark u. Körner, M. Schlichting, A. W. Prale u.a.; südseitige, im östlichen Bereich beidseitige Straßenbebauung durch insgesamt 26 viergeschossige Mietwohnungshäuser in geschlossener Bebauung, Fassaden in individueller qualitätvoller Gestaltung, in Formen des Historismus und Jugendstils, belebt v.a. durch Erker, Zwerchhäuser und Stuckornamentik"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Brixstraße 26\/Ulmenstraße 15, 18",
    "Beschreibung":"Miethausgruppe Brixstraße 26 \/ Ulmenstraße 15 u. 18; 1911-13, Architekten Karl Bernt, E. M. Lorenzen; Gruppe aus drei- bis viergeschossigen Putzbauten im Duktus zwischen Neuklassizismus und Reformstil, repräsentative Ecksituationen, Gliederung durch Stuckelemente, Gauben und Balkonachsen"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser Angelburger Straße 54\/Viktoriastraße 3-5",
    "Beschreibung":"Wohn- und Geschäftshäuser Angelburger Straße 54\/Viktoriastraße 3-5; 1882-84, Maurermeister Hummels; geschlossene Gruppe dreier repräsentativer Mietshäuser mit Läden in den Erdgeschossen, zwei- und dreigeschossige Putzbauten mit teils aufwändiger spätklassizistischer Fassadengliederung"
  },
  {
    "Bezeichnung":"Mietwohnungshäuser Voigtstraße 24-39",
    "Beschreibung":"Mietshausgruppe Voigtstraße 24-39; um 1903-06 Maurermeister Christian Hummel für den Flensburger Arbeiter-Bauverein; beidseitige geschlossene Bebauung der südl. Voigtstraße mit Vorgartenzone, dreigeschossige Mietwohnungshäuser in variierten schlichten Formen zwischen Historismus und Jugendstil"
  },
  {
    "Bezeichnung":"Wohnhäuser und Villen Wrangelstraße",
    "Beschreibung":"Wohnhäuser und Villen Wrangelstraße; 1884 - 1912, Architekten A. W. Prale, G. Willrath, Ehrhardt u. Carstens u.a.; beidseitige Straßenbebauung in offener Bauweise, individuelle qualitätvolle Fassadengestaltung in aufwändigen historisierenden und Jugendstilformen, belebt v.a. durch Erker und Risalite; Straßenraum mit Gehweg- und Straßenpflasterung und Straßenbäumen"
  },
  {
    "Bezeichnung":"Reihenhaus",
    "Beschreibung":"Reihenhaus; 1925-27; Architekt Karl Bernt, Bauherr Studienrat Heinrich Johannsen; zweigeschossiges traufständiges Reihenmittelhaus mit pfannengedecktem Satteldach und breitlagernder Dachgaube, Fassade backsteinsichtig mit mittiger, leicht zurückliegender Haustür und kleiner Freitreppe"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1832; Haupthaus des auf 1448 zurückgehenden Fruerlundhofes, breitgelagerter eingeschossiger Gelbsteinbau mit Halbwalmdach, Hofpflasterung und Teich"
  },
  {
    "Bezeichnung":"Wirtschaftsgebäude",
    "Beschreibung":"Wirtschaftsgebäude; 1901; Nebengebäude des auf 1448 zurückgehenden Fruerlundhofes, zweigeschossiger Gelbsteinbau mit teils verbrettertem Obergeschoss und flachem Satteldach, Holztore, Aufzugsluke und Winde"
  },
  {
    "Bezeichnung":"Bahnhofsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Bahn-Eilgutabfertigungsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Stellwerk Fo (Reiterstellwerk)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Bahnpostamt",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Übernachtungsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Bahnsteiganlage mit Überdachungen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Bahnhofsvorplatz",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1904, Baugeschäft Schwark und Körner; viergeschossiges Eckgebäude (Burgstraße 2) mit Berliner Dach, verputzt und hell verklinkert, aufwendig gestalte Fassade in Jugendstilformen, gerundeter Eckerker mit Turmhaube"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904, Maurermeister Andreas Ohlsen; viergeschossiger traufständiger Putzbau Traufstellung, Berliner Dach, reich gegliederte Fassade mit zwei Kastenerkern und historistischem Dekor"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905, Maurermeister Andreas Ohlsen; viergeschossiger traufständiger Klinkerbau mit Berliner Dach, historistisch gestaltete Fassade mit schmalem Kastenerker, Balkonen und Turmhaube"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1906, Maurermeister Andreas Ohlsen; viergeschossiger traufständiger Klinkerbau, Berliner Dach mit Zwerchgiebel, historistisch gestaltete Fassade mit zweigeschossigem Kastenerker, Balkonen"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905, Baugeschäft Schwark und Körner; viergeschossiger Putzbau mit Berliner Dach, aufwendige Fassadengestaltung in historisierenden und Jugendstilformen, gegliedert durch Kastenerker Schweifgiebeln und Balkone"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905, Baugeschäft Schwark u. Körner; viergeschossiger Putzbau, Traufstellung, Berliner Dach, reich gegliederte Fassade mit Erkern, Balkonen und Jugendstildekor"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905, Baugeschäft Schwark und Körner; viergeschossiger Putzbau mit Berliner Dach, aufwendige Fassadengestaltung mit Backsteinziersetzungen und Stuckelementen in Jugendstilformen"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905, Baugeschäft Schwark und Körner; viergeschossiger Putzbau mit Berliner Dach, aufwendige Jugendstilfassade mit Zierfachwerk, Gliederung durch Kastenerker, Balkone und Loggien"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904, Architekt Karl Bernt; viergeschossiger Putzbau mit Berliner Dach, breite symmetrische Fassadengestaltung in aufwendigen Jugendstilformen, Kastenerker mit Zwerchgiebeln"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904, Nicolaus Ohlsen; viergeschossiges Eckgebäude mit Berliner Dach, teilverputzter Klinkerbau, historisierende Gliederung durch Balkone, Putzdekor, markanter Eckerker mit Turmhaube"
  },
  {
    "Bezeichnung":"ehem. Hinterhaus",
    "Beschreibung":"ehem. Hinterhaus; Mi. 19. Jh.; ehemals zu Johanniskirchhof 8 gehörig, geschlämmter eingeschossiger Backsteinbau mit Satteldach, giebelständig und den Hofraum nach Westen hin begrenzend, gliedernde Zahnschnittfriese"
  },
  {
    "Bezeichnung":"ehem. Hinterhaus",
    "Beschreibung":"ehem. Hinterhaus; Mi. 19. Jh.; ehemals zu Johanniskirchhof 9 gehörig, geschlämmter eingeschossiger Backsteinbau mit Bohlendach, hofseitig zweiflügelige kassettierte Haustür, umlaufende Maueranker"
  },
  {
    "Bezeichnung":"ehem. Mädchenschule\/Wohnhaus",
    "Beschreibung":"ehem. Mädchenschule; 1859; ehem. zur Kirche St. Johannis, 1909 Umbau zum Wohnhaus, dreigeschossiger traufständiger Gelbsteinbau mit Satteldach, zurückgesetzte Lage, zeittypische Gliederung, betonter Mitteleingang"
  },
  {
    "Bezeichnung":"Bonte-Kaserne",
    "Beschreibung":"Bonte-Kaserne; 1944; ehem. Marinestützpunktkommando, dreigeschossiger Backsteinbau mit Walmdach, gegliedert durch übergiebelte Risalite, Mittelportal in Werkstein, seitliche Rückflügel"
  },
  {
    "Bezeichnung":"Kasinogebäude",
    "Beschreibung":"Kasino-Gebäude; 1944; zweigeschossiger Backsteinbau mit Walmdächern, beidseitige Kopfbauten akzentuiert durch Freitreppen und Rundbogenarkaden, Gliederungselemente in Werkstein, mittiger Rückflügel mit Hof"
  },
  {
    "Bezeichnung":"Mausoleum Anthon",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Nordertor",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Knabenschule",
    "Beschreibung":"ehem. Knabenschule; 1895-96, 1905, wohl Baurat Otto Fielitz; urspr. als Knabenschule zu St. Nikolai errichtet, dreigeschossiger Gelbsteinbau auf hohem Sockel, flaches, vorkragendes Dach, qualitätvolles Backsteindekor, Geschossgesimse, Bänder und überhöhter Mittelrisalit, angeglichener dreiachsiger Erweiterungsbau von 1905, hofseitig Seitenrisalite"
  },
  {
    "Bezeichnung":"Städtische Handelslehranstalten Schloß-Duburg-Schule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Doppelwohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wasserturm",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Bergmühle",
    "Beschreibung":"Bergmühle; 1792 im Kern, 1875; seit 1792 bestehende Windmühle 1875 zum Galerieholländer umgebaut"
  },
  {
    "Bezeichnung":"Friedenskirche mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1804, Axel Bundsen; dreigeschossiger Putzbau in Ecklage, Kolossalordnung in den Obergeschossen, flach geneigtes Satteldach und Tympanon, Innenausstattung auf F. A. Tadey zurückgehend"
  },
  {
    "Bezeichnung":"Quergebäude",
    "Beschreibung":"Hinterhaus\/Quergebäude; 18. Jh.; flachgedeckter Anbau in Verbindung mit Quergebäude Nr. 13"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1700 (d); zweigeschossiges, giebelständiges  Wohn- und Geschäftshaus mit neugotischer Putzfassade und geschultertem Dreiecksgiebel mit Firstzinne"
  },
  {
    "Bezeichnung":"Kaufmannshof: erstes Quergebäude",
    "Beschreibung":"Kaufmannshof: erstes Quergebäude"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 17.\/18. Jh.; zweigeschossiges giebelständiges  Wohn- und Geschäftshaus mit geschlämmter Fassade, Fachwerkgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 17.\/18. Jh.; zweigeschossiges, giebelständiges  Wohn- und Geschäftshaus mit geschlämmter Fassade, Fachwerkgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; 18. Jh.; östlicher Seitenflügel mit Fachwerkobergeschoss"
  },
  {
    "Bezeichnung":"Kaufmannshof",
    "Beschreibung":"Kaufmannshof; frühes 17. Jh.; Vorderhaus mit klassizistischer zweigeschossiger Putzfassade, Halbwalmdach, Fachwerkkonstruktion, Rundbogennische an der Ostfassade mit eingestellter Skulptur; zweigeschossiger hellgeschlämmter Erweiterungsbau mit Satteldach; zweigeschossiger hellgeschlämmter Seitenflügel des 19. Jhs. mit hölzernem Kranerker und Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof",
    "Beschreibung":"Kaufmannshof; letztes Drittel 19. Jh., Gebrüder Hummel; Kaufmannshof aus dreigeschossigem Wohn- und Geschäftshaus mit zur Straße abgewalmtem Dach und aufwendiger, zweigeteilter Putzfassade; westlich zweigeschossiger Seitenflügel (19. Jh.); Querspeicher von 1881; öst. Seitenflügel (spätes 18. Jh.) zweigeschossig mit geschlämmtem Backsteinmauerwerk, zum Teil mit Fachwerk; zweigeschossiger Querbau mit Tor an Giebelseite und Zahlenanker 1780"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1601 (d);  ehem. adeliger Stadthof mit klassizistisch gestalteter zweigeschossiger Halbwalmfassade und Trauffassade in Fachwerkkonstruktionen des 17. Jh. mit Satteldach"
  },
  {
    "Bezeichnung":"Gasthaus Schwarzer Walfisch mit Kaufmannshof",
    "Beschreibung":"Gasthof „Schwarzer Walfisch“ mit Kaufmannshof; im Kern 16. Jh., 1751, 18.\/19. Jh.; Anlage aus giebelständigem Vorderhaus in Fachwerk mit 1751 in Backstein erneuertem Giebel und drei rückwärtigen Flügeln des 17.-19. Jahrhunderts"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshäuser; 1882-84, Maurermeister Hummels; dreigeschossiger Putzbau in Ecklage mit aufwändiger spätklassizistischer Fassadengliederung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1901, Maurermeister H. Höft; schmaler, viergeschossiger Backsteinbau mit Lichthof und Berliner Dach, straßenseitig dreigeschossiger Kastenerker, reiche historistische Putzgliederung, bauzeitliche Ausstattung im Inneren weitgehend erhalten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1880, Maurermeister Carl T. Nielsen; breit angelegter dreigeschossiger Backsteinbau, giebel- und traufständig, rustizierte Putzfassade im spätklassizistischen Duktus, rechter Fassadenteil mit Pilastergliederung im EG; rückwärtig Seiten- und Rückflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eisenbahnbrücke",
    "Beschreibung":"Eisenbahnbrücke; 1929; auf Anlage der Hafenbahn um 1852-54 zurückgehende frühere Doppelbrücke, genietete Eisenkonstruktion mit gemauerten Widerlagern, verlängerte Stützmauer in gelbem und rötlichem Backstein, expressionistische Details"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; vor 1880, 1883, Bauherr M.K. Brix; zweigeschossiger Putzbau über hohem Kellergeschoss mit schiefergedecktem Satteldach und spätklassizistischer Fassadengliederung, mittiger Altan aus Eisenguss"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1893, Maurermeister Gustav Kuhrts; repräsentativer viergeschossiger Putzbau in Ecklage mit Schieferdach, reiche neubarocke Fassadegestaltung durch Fensterüberdachungen und Kolossalpilaster, das Erdgeschoss rustiziert, an stumpfer Ecke zweigeschossiger Kastenerker"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1910, Maurermeister Chr. Fürstenberg; viergeschossiger Bau mit pfannengedecktem Mansarddach, Putzfassade mit historisierenden Reformstilelementen, Standerker, Loggien, Zwerchgiebel"
  },
  {
    "Bezeichnung":"Ansgar Kirke mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gemeindehaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Pastorat",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Fabrikantenvilla",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Petri-Schule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kampfbahn mit Tribünengebäude und Sitzstufen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Versorgungsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Sanitärgebäude Nord",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kassenhäuschen Ost",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Sanitärgebäude Süd",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kassenhäuschen West",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Geschäftshaus Pott",
    "Beschreibung":"Bürogebäude der ehem. Rumfabrik H. H. Pott Nachf.; 1957, Architekt: Karl Heinz Sönnichsen; dreigeschossiger, mit gelben Klinkern verkleideter Winkelbau, klar gegliederte Rasterfassade, Eingangsbetonung durch Kragplatte und repräsentative gestaltetes Vestibül, zahlreiche zeittypische Ausstattungsdetails"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1892, Maurermeister Chr. Henningsen; drei-, hofseitig viergeschossiger Gelbsteinbau, gegliedert durch Rotsteinbänderung und großformatige Segmentbogenfenster im Erdgeschoss, Berliner Dach mit farbiger Schieferdeckung"
  },
  {
    "Bezeichnung":"Wohnhaus Riesbeck",
    "Beschreibung":"Wohnhaus Riesbeck; 1935-35, Architekt Hans Rietschel; eingeschossiger Backsteinbau in Giebelstellung mit steilem Satteldach, zeittypische Backsteinornamentik, qualitätvolle bauzeitliche Innenausstattung"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshausgruppe",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Arbeitsamt",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eisenbahnbrücke",
    "Beschreibung":"Eisenbahnbrücke; 1929; auf Anlage der Hafenbahn um 1852-54 zurückgehend, genietete Eisenkonstruktion mit Widerlagern in Stahlbeton, scharrierte Oberflächen"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1880, im Kern älter; zweigeschossiger Putzbau mit Walmdach, übergiebelter Mittelrisalit mit offener Veranda und Altan, reduzierte spätklassizistische Gliederung"
  },
  {
    "Bezeichnung":"ehem. Fischerhaus",
    "Beschreibung":"ehem. Fischerhaus; 1. Hälfte 19. Jh.; schlichter eingeschossiger Putzbau mit hohem Satteldach in Traufstellung, Zwerchhaus mit Dreieckgiebel in Eingangsachse 1932"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1903-04, G. Willrath; viergeschossiger Putzbau mit Backsteinziergliederungen Halbwalmgiebel, Kastenerker, Loggienreihen mit Säulengliederung"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1901, Zimmermeister Boy Willandsen; viergeschossiger Backsteinbau mit schiefergedecktem Dach, aufwändige und reich ornamentierte Gliederung mit Freitreppe, Loggien, Seitenrisaliten mit Turmhelmen"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1898-99, Maurermeister Behrendsen; dreigeschossiger Putzbau mit aufwändiger neuklassizistischer Gliederung durch Rustizierung, Gesimse und Balkonachsen"
  },
  {
    "Bezeichnung":"Mietwohnhaus",
    "Beschreibung":"Mietwohnungshaus; um 1900; dreigeschossiger Putzbau mit Satteldach, zurückhaltende Gliederung durch übergiebelte Seitenrisalite, steinerne Balkone im Mittelteil und Konsol-Traufgesims"
  },
  {
    "Bezeichnung":"ehem. Kapitänshaus",
    "Beschreibung":"ehem. Kapitänshaus; 19. Jh.; zweigeschossiger vermutlich später aufgestockter Backsteinbau mit traufständigem Satteldach, kräftige Putzgliederung wohl um 1900, seitliche Durchfahrt verschlossen"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1880; zweigeschossiger Putzbau mit flachgeneigtem Satteldach, qualitätvolle spätklassizistische Formgebung, Vorgarteneinfriedung geschmiedeter Eisenzaun"
  },
  {
    "Bezeichnung":"ehem. Rönnekamp-Stift",
    "Beschreibung":"ehemaliges Rönnenkamp-Stift; 1856, Stiftung des dänischen Kaufmanns Rönnenkam; ursprüngl. Seemannsheim, zurückliegender eingeschossiger Backsteinbau mit Halbwalmdach, Fassade geschlämmt, Mittelrisalit"
  },
  {
    "Bezeichnung":"Fabrikantenvilla",
    "Beschreibung":"ehem. Fabrikantenvilla; 1901-02, C. Sander; zweigeschossiger aufgelockerter Putzbau mit abgewalmtem Satteldach, Kniestock mit aufgelegtem Zierfachwerk, im Innern reiche Ausstattung erhalten, ehemals hinter der Villa gelegenes Mörtelwerk"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1892, Maurermeister L. Lüttjohann; zweigeschossiger Putzbau mit Satteldach, reiche Gliederung durch Seitenrisalit, Altan, Rustika und kräftige Gesimsbänder"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1744, 1892; zweigeschossiger geschlämmter Backsteinbau mit geschweiftem Satteldach, östlicher Flügelanbau 1892"
  },
  {
    "Bezeichnung":"Pförtner-Pavillon",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kirche St. Petri mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Goethe-Schule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kneipp-Haus (ehem. Sparkassenfiliale)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1911, E. M. Lorenzen; dreigeschossiger Putzbau in repräsentativer Ecklage, hohes Mansarddach, Fassade mit Lisenen, laubenförmigem Doppeleingang, Mittelerker und Zwerchhaus gegliedert"
  },
  {
    "Bezeichnung":"ehem. Zoar-Kapelle der Baptisten",
    "Beschreibung":"ehem. Zoar-Kapelle der Baptisten; 1905, H. G. Rohweder u. Chr. Fürstenberg; giebelständiger ehem. Saalbau mit Satteldach, durch niedrigere Vorbauten an den Giebelseiten und dekorative Backsteingliederung basilikale Erscheinung in historistischer Gestalt, 1949 unter Erhalt der Fassade durchgreifender Umbau zum dreigeschossigen Wohnhaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; vor 1895, Maurermeister Andreas Jensen; dreigeschossiger Putzbau in Ecklage in spätklassizistischen und Neorenaissance-Formen, zweigeschossiger Kastenerker über Eckeingang"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1896, Maurermeister Andreas Ohlsen; viergeschossiger Putzbau in Ecklage in spätklassizistischen und Neurenaissance-Formen, zweigeschossige Kastenerker"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1898, Maurermeister Andreas Ohlsen; viergeschossiger Putzbau in spätklassizistischen und Neurenaissance-Formen, zweigeschossige Kastenerker"
  },
  {
    "Bezeichnung":"Christiansenpark: Grotte mit Mumiensarkophag",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Pavillon",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Erinnerungsstein Gartenbauausstellung 1874",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1914-18, Architekt Karl Bernt; eingeschossiger giebelständiger Putzbau mit Satteldach in zurückhaltenden Formen der Reformarchitektur, Seitenfassade mit breitem Mittelrisalit und eigenem Walmdach, Giebelseiten mit Loggia und polygonalem Standerker, rückwärtig Zwerchgiebel, Erdgeschossfenster mit Farbverglasungen; Einfriedung Backsteinmauer mit Staketenzaun"
  },
  {
    "Bezeichnung":"Pauluskirche mit Ausstattung",
    "Beschreibung":"Pauluskirche; 1959-61, Otto Andersen; kompakter Backsteinbau auf polygonalem Grundriss mit kupfergedecktem Walmdach und beigestelltem Turm mit hohem schlankem Helm; Kirchenraum variabel, integrierte Gemeinderäume, Glasfenster von Ernst Günter Hansing, plastische Ausstattung von Fritz Fleer"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshäuser",
    "Beschreibung":"Wohn- und Geschäftshäuser; 1930, Max Schlichting; zwei viergeschossige Backsteinbauten mit durchgehender Ladenzone, Kastenerkern und Satteldach mit flachgedeckten Gauben"
  },
  {
    "Bezeichnung":"ehem. Freischule von St. Marien",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. St.-Marien-Knabenschule II",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1910-11, Maurermeister Wilhelm Nielsen; viergeschossiger Backsteinbau in Formen barockisierender Heimatschutzarchitektur mit Satteldach, gerundete Standerker, dreiachsiges Mittelzwerchhaus"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1878, F. Glahn; eingeschossiger Putzbau mit spätklassizistischer Gliederung und flachem vorgekragtem Satteldach, übergiebelter Mittelrisalit mit Eingang, polygonaler Standerker"
  },
  {
    "Bezeichnung":"Finanzamt Flensburg",
    "Beschreibung":"Finanzamt Flensburg; 1923-24, 1981, Regierungsbaurat Wilhelm Penners, Söhnke Blaue, Christian Polacsek; Altbau im Heimatschutzstil, dreigeschossiger Backsteinbau in neubarocken Formen, Walmdächer, mehrflügelige Anlage mit Vorhof; rückwärtiger Erweiterungsbau auf kreuzförmigem Grundriss, zweigeschossige Backsteinflügel mit Pultdächern, kräftige Lisenen und sichtbare Holzkonstruktionen; umgebende Grün- und Freiflächen, Einfriedung und gepflasterte Vorfahrt"
  },
  {
    "Bezeichnung":"Feierabendheim Pniel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Haupthaus Martinstift Flensburg",
    "Beschreibung":"Haupthaus Martinstift Flensburg; 1905, Zimmermeister Andreas Fabian; eingeschossiger Putzbau auf hohem Sockel in Feld- und Backstein, ausgebautes Kurzwalmdach, übergiebelte Mittelrisalite mit Lisengliederung"
  },
  {
    "Bezeichnung":"Wohn- und Wirtschaftsgebäude",
    "Beschreibung":"Wohn- und Wirtschaftsgebäude; 1. Hälfte 19. Jh., mit älterem Kern; eingeschossiger Backsteinbau mit Schlämme, Querdielenhaus mit reetgedecktem Halbwalmdach und Hängeholzfirst"
  },
  {
    "Bezeichnung":"Haupthaus",
    "Beschreibung":"Haupthaus; Anfang 19. Jh., 1908; eingeschossiges Wohnhaus, Gelbsteinbau auf Granitsockel, Halbwalmdach, Eingänge und Fenster mit scheitrechten Stürzen, Innenumbau um 1908"
  },
  {
    "Bezeichnung":"Wohnhaus Hummel",
    "Beschreibung":"Wohnhaus Hummel; 1925, Architekt Chr. W. S. Hummel; eingeschossiger Backsteinbau, giebelständig mit Mansarddach, Giebelfront mit gerahmtem Mitteleingang, Garage von 1937-38; Gartenhaus und Einfriedung aus der Bauzeit"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1925, Heinrich und August Tietje; eingeschossiger Backsteinbau auf L-förmigem Grundriss mit steilen Satteldächern, straßenseitige Fenstergruppen und Ortgänge mit weißer Rahmung abgesetzt; Einfriedung"
  },
  {
    "Bezeichnung":"Wohnhaus Petersen",
    "Beschreibung":"Wohnhaus Petersen; 1924-25, Jürgensen und Tietje; zweigeschossiger, kubischer Backsteinbau mit Walmdach, kräftiges helles Traufprofil, straßenseitig eingeschossiger Polygonalerker; Einfriedung niedrige Backsteinmauer"
  },
  {
    "Bezeichnung":"Villa Kohrs",
    "Beschreibung":"Villa Kohrs; 1924, Architekt Richard Janssen; zweigeschossiger Backsteinbau mit Walmdach, vertikale Rustizierungen, Mitteleingang mit kräftiger Muschelkalkrahmung abgesetzt; Einfriedung Natursteinmauer"
  },
  {
    "Bezeichnung":"Wohn- und Stallgebäude",
    "Beschreibung":"Wohn- und Stallgebäude; 1880, H.V. Flügel für Senator C. C. Christiansen; zweigeschossiger Gelbsteinbau mit Satteldach, Traufgesims und Mitteleingang mit gotisierender Rahmung, an der Traufseite zur Straße links fünfachsiger Wohnteil, rechter Teil der Front fensterlos und durch hochrechteckige flache Blenden gegliedert, hier urspr. der Pferdestall, im Giebel Luke des Futterbodens und Aufzugswinde"
  },
  {
    "Bezeichnung":"Landanschlusszentrale Nord",
    "Beschreibung":"Landanschlusszentrale Nord; 1937; ehem. Feuerleithaus der Torpedoschule, Backsteinbau in kubischen Formen und im Duktus des Neuen Bauens, horizontale Fensterbänderung, Flachdach"
  },
  {
    "Bezeichnung":"Torpedo-Mechanikerhaus",
    "Beschreibung":"Torpedo-Mechanikerhaus; 1934-35; langgestreckter zweigeschossiger Backsteinbau mit Walmdächern, vorspringende Eckrisalite"
  },
  {
    "Bezeichnung":"Unterrichtsgebäude II",
    "Beschreibung":"Unterrichtsgebäude II; 1917-19, Regierungsbaurat Wilhelm Penners; langgestreckter zweigeschossiger Backsteinbau mit Kopfbauten, Mittelrisalit, Dreiecksgiebel und Walmdächer"
  },
  {
    "Bezeichnung":"Unterrichtsgebäude I",
    "Beschreibung":"Unterrichtsgebäude I; 1930er Jahre; langgestreckter zweigeschossiger Backsteinbau mit Kopfbauten, Walmdächer mit Gaubenband"
  },
  {
    "Bezeichnung":"Werkstättengebäude und Heizwerk",
    "Beschreibung":"Werkstättengebäude und Heizwerk; 1936-37; langgestreckter zweigeschossiger Backsteinbau mit Walmdächern, vorspringende Kopfbauten, am Nordende Heizwerk mit Kamin"
  },
  {
    "Bezeichnung":"Doppelhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christuskirche mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marinesportschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kate",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"NDR-Studio (Musikpavillon)",
    "Beschreibung":"NDR-Studio (Musikpavillon); 1930er Jahre, erweitert 1950-52, Architekt Paul Ziegler u. Theodor Rieve; ehem. Musikpavillon des Konzertgartens am Deutschen Haus, urspr. offener Rundpavillon mit überkragendem kupfergedecktem Flachdach, heute mit Freitreppe und nördlichem wie südlichem Anbau"
  },
  {
    "Bezeichnung":"Deutsches Haus",
    "Beschreibung":"Deutsches Haus; 1928-30, Architekt Paul Ziegler u. Theodor Rieve; platzbildende Klinkerbaugruppe in kubisch-expressionistischer Gestaltung des Neuen Bauens mit hohem, nach Norden gerichtetem Saaltrakt, niedrigerem Bibliotheksflügel und eingestelltem Turmblock, mit Flachdächern, Zwischenbau von 1981"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1913-14, Architekt Anton Meyer; eingeschossiger Backsteinbau im neubarocken Heimatschutzstil, hohes Sockelgeschoss, pfannengedecktes Satteldach, Giebelfront mit Putzstreifen-Rahmung und Polygonalerker; Einfriedung geböschte Natursteinmauer"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1914, Architekt Anton Meyer; eingeschossiges Backsteingiebelhaus im neubarocken Heimatschutzstil, ausgebautes Satteldach, Putzstreifen-Rahmung und Biberschwanzverkleidung an den Giebeln, straßenseitig polygonaler Standerker; Böschungsmauer in Naturstein"
  },
  {
    "Bezeichnung":"Zweifamilienhaus",
    "Beschreibung":"Zweifamilienwohnhaus; 1913-14, Architekt Ulrich, Sandacker; zweigeschossiger Putzbau im Reformstil auf hohem Sockel und mit Halbwalmdach, Hauptfront mit Mittelrisalit und Zwerchhaus, rückseitig eingezogene Terrasse und Holzloggia; Einfriedung Natursteinmauer"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1914, Architekt Anton Meyer; eingeschossiger Backsteinbau in Formen des neubarocken Heimatschutzstils mit Mansarddach, Baukörper durch Vorbauten belebt, seitlich Eingangsrisalit"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1914, Architekt Anton Meyer; eingeschossiger Backsteinbau in Formen des neubarocken Heimatschutzstils mit hohem geschweiftem Satteldach, Baukörper durch Vorbauten belebt, traufseitig Mittelrisalit mit portalartigem Eingang"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa Sauermann",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; im Kern spätes 18. Jh., Fassade 19.Jh.; zweigeschossiges Traufenhaus mit breitgelagerter Putzfassade, Ladeneinbauten im Erdgeschoss, Rückseite mit vorkragendem Dachgebälk und profilierten Balkenköpfen"
  },
  {
    "Bezeichnung":"Villa Besenbruch (Standesamt)",
    "Beschreibung":"Villa Besenbruch (Standesamt); 1886, Alexander Wilhelm Prale; eingeschossiger Putzbau mit erneuertem Mansarddach mit Ziergitter, rustizierte Kanten, gestaffelte Hauptfront des Eckgebäudes mit übergiebeltem Seitenrisalit"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1903-1905, Maurermeister H. Davids; viergeschossiger Eckbau mit Berliner Dach, überhöhter Eckerker mit Welscher Haube, flache Seitenrisalite, üppige historisierende Stuckierung auf rotem Blendmauerwerk"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1903-1905, Maurermeister Heinrich Davids; repräsentativer viergeschossiger Bau mit Berliner Dach und Kastenerker mit Altan über dem Mitteleingang, üppige historisierende teils figürliche Stuckierung auf rotem Blendmauerwerk"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1919, Baugeschäft Schwark und Körner; dreigeschossiger Putzbau im Stil der Reformarchitektur, seitlich breite Zwerchhäuser über Altanen"
  },
  {
    "Bezeichnung":"sog. Friesenhaus, Mietwohnungshaus",
    "Beschreibung":"sog. Friesenhaus, Mietwohnungshaus; 1912, Architektenbüro und Baugeschäft Nielsen und Rubink; monumentaler viergeschossiger Backsteinbau mit Satteldach und zwei Kastenerkern mit Walm, spiegelsymmetrisch angelegte Fassade mit Dekorelementen im Heimatschutzstil"
  },
  {
    "Bezeichnung":"ehem. Fabrikantenwohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne: Unterkunftsgebäude (2)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne: Unterkunftsgebäude (5)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 16. Jh.; zweigeschossiger Backsteinbau mit zur Straße abgewalmtem Pfannendach und klassizistischer Putzfassade aus der Zeit um 1820\/30, über der Attika breites, von Dreieckgiebel abgeschlossenes Zwerchhaus, Mitteleingang mit Dreieckgiebel über seitlichen Pilastern"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Rückflügel; 19. Jh. , im Kern vermutlich älter; zwei geschlämmte Backsteinflügel mit hohen Sockelgeschossen und pfannengedeckten Satteldächern, Verbindungsbau und Vorbauten um 1990"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Seitenflügel; 19. Jh., im Kern vermutlich älter; einspringender zweigeschossiger Flügelbau mit geschlämmten Außenmauern und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Quergebäude; um 1800; östlich den Hof abschließender eingeschossiger Backsteinbau mit geschlämmten Außenmauern und pfannengedecktem Mansarddach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 16. Jh., um 1820; dreigeschossiger vierachsiger Bau auf heute winkelförmigem Grund mit geschlämmten Seitenwänden und klassizistischer Putzfassade, mit pfannengedecktem Walm- und Satteldach, im rückwärtigen Trakt die historische Dreiachsigkeit erhalten"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; 18. Jh.; östlich den Hof abschließender schlichter zweigeschossiger Querbau mit geschlämmtem Backsteinmauerwerk, pfannengedecktem Mansarddach und mittiger rundbogiger Tordurchfahrt, hofseitig hohes Zwerchhaus mit hölzernem Windenausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Erster Seitenflügel; im Kern 16.\/17. Jh., aufgestockt 1887; geschlämmter Backsteintrakt auf hohem Kellersockel mit pfannengedecktem Satteldach und Kranerker, Saalbau heute in gleicher Höhe wie das Vorderhaus mit großen Fenstern des ehemaligen Saales im Erdgeschoss"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Zweiter Seitenflügel; 18.\/19. Jh.; dreigeschossiger geschlämmter Backsteintrakt auf hohem Kellersockel mit über Balkenköpfen auskragendem pfannengedecktem Satteldach und Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter Seitenflügel",
    "Beschreibung":"Dritter Seitenflügel; Anfang 19. Jh.; zweigeschossiger geschlämmter Backsteintrakt mit pfannengedecktem Satteldach und Kranerker, das Erdgeschoss auf der rechten Seite mit vier Holztoren"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; Mitte 19. Jh.; dreigeschossiger giebelständiger Bau mit klassizistischer Putzfassade, das pfannengedeckte Satteldach zur Straße abgewalmt, Erdgeschoss 1907 umgestaltet"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Erster Seitenflügel; 16.\/17. Jh.; zweigeschossiger Flügelbau mit vorkragendem Fachwerkobergeschoss und pfannengedecktem Satteldach, im östlichen Fach Giebelluke"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Querspeicher",
    "Beschreibung":"Zweiter Querspeicher; 18. Jh.; zweigeschossiger Querbau mit geschlämmtem Backsteinmauerwerk und pfannengedecktem Mansarddach, an der Westseite Giebelluke, seitlich Tordurchfahrt"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1893\/94, Maurermeister Chr. Henningsen; viergeschossiger Bau mit Flachdach und historisierender Puzfassade, rückwärtig gelbsteinsichtig mit innenhofbildendem einachsigem Flügelbau gleicher Höhe"
  },
  {
    "Bezeichnung":"Hinterhaus",
    "Beschreibung":"Hinterhaus; 1898, Maurermeister H. Höft; viergeschossiger Gelbsteinbau mit Flachdach und Rotsteingliederung, im EG seitliche Durchfahrt, rückwärtig Abortanbau, bis 1910 Zuckertortsche Töchterschule im Erd- und erstem Obergeschoss"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; Anfang 19. Jh., 1898; dreigeschossiger traufständiger Putzbau mit pfannengedecktem Satteldach und klassizistischer, durch Kolossalpilaster in den Obergeschossen gegliederter Fassade, der linke Teil 1898 von Maurermeister Chr. Henningsen opulent neu gestaltet"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; im Kern 16.\/17. Jh.; dreigeschossiger Flügelbau mit Fachwerkobergeschossen, das zweite OG über Kopfbändern und Knaggen vorkragend, mit pfannengedecktem Satteldach und Windenerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; 18. Jh., im Kern wohl 16. Jh.; dreigeschossiger giebelständiger Backsteinbau mit schlichter geschlämmter Fassade und pfannengedecktem Satteldach, straßenseitig zweigeschossige Utlucht"
  },
  {
    "Bezeichnung":"ehem. Colosseum-Filmtheater",
    "Beschreibung":"ehem. 'Colosseum'-Filmtheater; 1887; viergeschossiger geschlämmter Backsteinbau mit zur Straße abgewalmtem Satteldach und reicher Putzfassade in Neorenaissanceformen, rückwärtiger Gebäudeteil hofbildend schmaler"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1897, Zimmermeister Andreas Fabian; viergeschossiger geschlämmter Putzbau mit zur Straße abgewalmtem Satteldach und reicher Fassade in Neorenaissanceformen, rückwärtiger Gebäudeteil innenhofbildend schmaler"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906, Maurermeister Gustav Kuhrts; viergeschossiger Putzbau mit schiefergedecktem Berliner Dach und aufwändiger Fassadengestaltung in Neorenaissanceformen, seitlicher Polygonalerker mit abschließender Dachgaube"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus mit Rückflügel (ehem. Löwenapotheke)",
    "Beschreibung":"Vorderhaus; 1779, 1866; dreigeschossiges Traufenhaus mit pfannengedecktem Satteldach und historisierender Fassade in Putz und glasierten Ziegeln, Zwerchgiebel mit Firstzinne, im Inneren reiche Rokokostuckierungen, rückseitig zugehöriger Saalanbau"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Seitenflügel; 18. Jh.; zweigeschossiger geschlämmter Backsteinbau mit pfannengedecktem Halbwalmdach und Krangiebel in der Mitte der Südseite, darunter barocke Steintafel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1892\/93, Zimmermeister Boy Willandsen; schmaler viergeschossiger Putzbau mit Berliner Dach und reicher Fassade in Neorenaissanceformen, seitlich über der Durchfahrt zum Hof viergeschossiger Kastenerker mit Glockendach, langgestreckter bauzeitlicher Rückflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1886, im Kern möglicherweise älter; dreigeschossiger giebelständiger Bau mit purifizierter historistischer Putzfassade und straßenseitig abgewalmtem Satteldach mit breitem Dacherker"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; 1880er Jahre; dreigeschossiger geschlämmter Backsteinflügel mit pfannengedecktem Satteldach und Aufzugserker"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; 1872; langgestreckter dreigeschossiger Gelbsteinflügel mit pfannengedecktem Satteldach, die Giebelseite mit gerundeten Ecken und hölzernem Windenausleger"
  },
  {
    "Bezeichnung":"Bankhaus",
    "Beschreibung":"Bankhaus; 1906, Architekt M. Haller u. H. Geißler; dreigeschossiger traufständiger Backsteinbau mit gotisierender, durch glasierte Ziegel gegliederter Rotsteinfassade, in den Obergeschossen gliedernde Vorlagen aus gebündelten Rundstäben, mittig gestufter Zwerchgiebel mit Giebelaufsätzen, bauzeitlicher Rückflügel mit Pfeilergiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1800, im Kern vermutl. älter; dreigeschossiger giebelständiger Bau mit Walm- und Satteldach, die klassizistische Putzfassade mit vereinzelten Dekorelementen und mächtigem Dreieckgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; 18. Jh., 1896; dreigeschossiger geschlämmter Backsteinflügel mit Mauerankern und flachgeneigtem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; 18. Jh., 1904; zweigeschossiger geschlämmter Backsteinflügel mit Mauerankern und ausgebautem Mansarddach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; im Kern 15.\/16. Jh.; dreigeschossiger giebelständiger Backsteinbau mit pfannengedecktem Satteldach, die spätklassizistische Putzfassade mit geschultertem Dreieckgiebel und Firstzinne aus dem letzten Viertel des 19. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; im Kern 16. Jh.; dreigeschossiger Saalflügel mit geschlämmten Außenmauern, pfannengedecktem Satteldach und  Giebelluke"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; im Kern wohl 16. Jh.; zweigeschossiger Flügelbau mit geschlämmten Außenmauern und pfannengedecktem Satteldach, Treppenturm mit hölzerner Wendeltreppe, im Dach daneben Giebelerker"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1851; ehem. Doppelwohnhaus mit Nr. 29, dreigeschossiger traufständiger Putzbau mit pfannengedecktem Satteldach und spätklassizistischer Fassade, mittig jüngerer übergiebelter Dacherker in historisierender Formgebung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; im Kern 17. Jh.; breites dreigeschossiges Traufenhaus mit pfannengedecktem Satteldach und jüngerer spätklassizistischer Putzfassade, Südwand wohl noch vom Vorgängerbau des 15. Jhs."
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; im Kern 16.\/17. Jh.; viergeschossiger Saalflügel mit geschlämmten Außenmauern und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof: Seitenflügel; im Kern 16.\/17. Jh.; zweigeschossiger Backsteinflügel mit geschlämmten Außenmauern und Pultdach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1851; ehem. Doppelwohnhaus mit Nr. 27, schmales dreigeschossiges Traufenhaus mit pfannengedecktem Satteldach und spätklassizistischer Putzfassade"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1914, Erhardt u. Carstens; viergeschossiger Putzbau mit pfannengedecktem Mansarddach, Fassade in Formen der Reformarchitektur mit von Zwerchgiebel abgeschlossenem Breiterker in den oberen beiden Geschossen, zugehöriger Rückflügel mit Resten des Vorgängerbaus"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; E 16. Jh.; zweigeschossiger Backsteinflügel mit mit Rotsteingliederung und vorkragendem Satteldach, Ostgiebel mit korbbogigen Luken"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; um 1600; niedriger zweigeschossiger Backsteinflügel mit Satteldach, Ostgiebel mit korbbogiger Luke"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter Seitenflügel",
    "Beschreibung":"Kaufmannshof: dritter Seitenflügel; 1880; ehem. Werkstattbau, langgestreckter zweigeschossiger Backsteinbau mit geschlämmten Außenmauern und Pultdach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1878; viergeschossiger Putzbau mit pfannengedecktem Satteldach und reich gestalteter spätklassizistischer Fassade, bauzeitlicher Rückflügel in Fassadenbreite"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1800, 1882\/83; breiter viergeschossiger Putzbau mit pfannengedecktem Kurzwalmdach und spätklassizistischer Fassade mit risalitartig wirkenden zweigeschossigen Kastenerkern"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; 2. H. 19. Jh.; zweigeschossiger geschlämmter Backsteinflügel über hohem Sockelgeschoss mit pfannengedecktem Satteldach, breites geschosstrennendes Gesims"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher Rückflügel",
    "Beschreibung":"Kaufmannshof: nördlicher Rückflügel; vermutl. 17. Jh.; zweigeschossiger Flügelbau mit Satteldach, leicht vorgekragtem Fachwerkobergeschoss und dreieckigem Fachwerkgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Rückflügel",
    "Beschreibung":"Kaufmannshof: südlicher Rückflügel; 2. H. 19. Jh.;  zweigeschossiger geschlämmter Backsteinflügel mit pfannengedecktem Satteldach und stichbogigen Fenstern, breites geschosstrennendes Gesims"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1878; dreigeschossiger Putzbau mit Satteldach und reich gestalteter spätklassizistischer Fassade, außermittige Durchfahrt zum Hof, breite Dachgauben von 1933, rückwärtig anschließend zwei zugehörige gleichhohe Flügel mit Pultdächern"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: nördlicher Seitenflügel; Ende 19. Jh.; zweigeschossiger geschlämmter Backsteinbau mit Satteldach und durch Zwerchgiebel betonter, leicht vorgezogener Mittelachse mit Eingang"
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: südlicher Seitenflügel; im Kern 18. Jh., erhöht 1919; zweigeschossiger geschlämmter Gelbsteinbau mit Satteldach, 1919 durch Andreas Dall leicht erhöht"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; 17.\/18. Jh.; zweigeschossiger Fachwerkflügel über hohem massivem Kellergeschoss mit Satteldach, in der Mitte Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1830, im Kern vermutl. älter; dreigeschossiger Bau mit pfannengedecktem Zeltdach und klassizistischer Putzassade mit leicht vorspringendem Mittelteil in den oberen Geschossen"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; 17.\/18. Jh.; zweigeschossiger Backsteinflügel mit geschlämmten Außenmauern und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; 15.\/16. Jh.; zweigeschossiger Saalflügel mit geschlämmten Außenmauern und Satteldach, der Giebel in Klosterziegeln"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1890\/91, Arch. Alexander Wilhelm Prale; schmaler viergeschossiger Backsteinbau mit Flachdach und neogotischer Fassade mit Sgraffitomalerei und seitl. dreieckigem Erker, langgestreckter bauzeitlicher Rückflügel"
  },
  {
    "Bezeichnung":"Querbau",
    "Beschreibung":"Querbau; 1846; kleiner zweigeschossiger geschlämmter Backsteinquerbau mit pfannengedecktem Satteldach und datierender Inschrift am Südgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; wohl 16. Jh.; dreigeschossiger Flügeltrakt mit Satteldach und geschlämmtem Backsteinmauerwerk im Klosterformat"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: erster Seitenflügel; 18. Jh.; zweigeschossiger geschlämmter Backsteinbau mit pfannengedecktem Mansarddach, außermittig ehem. Kranluke"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1919, im Kern älter; aus zwei ehem. Giebelhäusern zusammengefasster dreigeschossiger Putzbau mit Walmdach und schlichter Fassade, die urspr. Hausteile als Rückflügel mit Satteldächern erhalten"
  },
  {
    "Bezeichnung":"südlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: südlicher Seitenflügel; 18. Jh.; zweigeschossiger Backsteinbau mit pfannengedecktem Satteldach und Zierankern an der östlichen Giebelfront"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18. Jh.; zweigeschossiger, aus zwei Traufenhäusern unter gemeinsamem Satteldach zusammengefasster Bau mit schlichter Putzfassade, Rückfront mit Fachwerkausführung im Obergeschoss, Nr. 42 mit zugehörigem Fachwerkrückflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Zwischenbau",
    "Beschreibung":"Zwischenbau; A. 19. Jh.; rückseitig an das Vorderhaus anschließender eingeschossiger Backsteinbau mit geschlämmten Außenmauern und Pultdach"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster nördlicher Seitenflügel",
    "Beschreibung":"erster nördlicher Seitenflügel; A. 19. Jh.; eingeschossiger verputzter Backsteinflügel mit pfannengedecktem Halbdach und breitem übergiebeltem Zwerchhaus"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter nördlicher Seitenflügel",
    "Beschreibung":"zweiter nördlicher Seitenflügel; Mi. 19. Jh.; zweigeschossiger Backsteinflügel mit geschlämmten Außenmauern und pfannengedecktem Halbdach"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster südlicher Seitenflügel",
    "Beschreibung":"erster südlicher Seitenflügel; 17.\/18. Jh.; eingeschossiger Fachwerkflügel auf hohem Mauersockel mit geschlämmten Ausfachungen und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter südlicher Seitenflügel",
    "Beschreibung":"zweiter südlicher Seitenflügel; 17.\/18. Jh.; zweigeschossiger Fachwerkflügel auf gemauertem Erdgeschoss mit geschlämmten Ausfachungen und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; um 1840; dreigeschossiger, nach Osten zweigeschossiger Backsteinquerbau mit geschlämmten Außenmauern und pfannengedecktem Satteldach, über der korbbogigen Durchfahrt hofseitig Ladeluken und Windenerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter nördlicher Seitenflügel",
    "Beschreibung":"dritter nördlicher Seitenflügel; 1851; eingeschossiger Backsteinflügel mit verputzten Außenmauern und pfannengedecktem halbem Bohlendach"
  },
  {
    "Bezeichnung":"Heilig-Geist-Kirche mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18.\/19. Jh.; dreigeschossiger Backsteinbau mit schlichter Putzfassade und pfannengedecktem Satteldach, seitl. schmale rundbogige Hofdurchfahrt"
  },
  {
    "Bezeichnung":"erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; wohl 18. Jh.; zweigeschossiger Flügeltrakt mit pfannengedecktem Satteldach und geschlämmtem Backsteinaußenmauern"
  },
  {
    "Bezeichnung":"Rückflügel",
    "Beschreibung":"Rückflügel; wohl 18. Jh.; zweigeschossiger Flügeltrakt über Kellersockel mit Satteldach und verputzten sowie geschlämmtem Backsteinaußenmauern, das OG im vorderen Bereich vorkragend, vermutl. Fachwerk, hier auch Lukengiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster nördlicher Seitenflügel",
    "Beschreibung":"erster nördlicher Seitenflügel; 18.\/19. Jh.; dreigeschossiger geschlämmter Backsteinflügel mit pfannengedecktem Satteldach und Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster südlicher Seitenflügel",
    "Beschreibung":"erster südlicher Seitenflügel; 18.\/19. Jh.; dreigeschossiger geschlämmter Backsteinflügel mit schlichter Front und Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1852, im Kern 16. Jh.; aus zwei ehem. Giebelhäusern zusammengefasster dreigeschossiger Bau mit geschlämmter, neogotischer Fassade und pfannengedecktem Walmdach, die urspr. Hausteile als Rückflügel mit Satteldächern erhalten"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter nördlicher Seitenflügel",
    "Beschreibung":"zweiter nördlicher Seitenflügel; 18.\/19. Jh.; zweigeschossiger geschlämmter Backsteinflügel mit Sattelbdach, rückseitig ehem. Lukengiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter nördlicher Seitenflügel",
    "Beschreibung":"dritter nördlicher Seitenflügel; 18.\/19. Jh.; zweigeschossiger geschlämmter Backsteinflügel mit Satteldach, die Rückfront nach Norden in Fachwerk"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter südlicher Seitenflügel",
    "Beschreibung":"zweiter südlicher Seitenflügel; 18.\/19. Jh.; zweigeschossiger geschlämmter Backsteinflügel mit steilem Satteldach und rundbogiger Luke am Ostgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter südlicher Seitenflügel",
    "Beschreibung":"dritter südlicher Seitenflügel. Zweigeschossiger geschlämmter Backsteinflügel mit Satteldach und Kranerker auf beschnitzten Kopfbändern, im 18.\/19. Jh. errichtet"
  },
  {
    "Bezeichnung":"Rückflügel",
    "Beschreibung":"Rückflügel; um 1590; zweigeschossiger Flügeltrakt über Kellersockel mit pfannengedecktem Satteldach und größtenteils geschlämmtem Backsteinaußenmauern"
  },
  {
    "Bezeichnung":"Vorderhaus",
    "Beschreibung":"Vorderhaus; 1854, 1899, im Kern 15. Jh.; dreigeschossiger Bau mit pfannengedecktem Satteldach und Putzfassade in Neorenaissanceformen, die geschlämmten Seitenmauern im gotischen Verband"
  },
  {
    "Bezeichnung":"Seitenflügel",
    "Beschreibung":"Seitenflügel; 1904, im Kern um 1600; dreigeschossiger geschlämmter Backsteinflügel mit Pultdach und dreiviertelrundem Eckturm mit Wendeltreppe"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1880; zweigeschossiger traufständiger Bau mit steilem Satteldach und spätklassizistischer Fassade"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; 1766; dreigeschossiger Bau mit pfannengedecktem Halbwalmdach und Putzfassade in repräsentativen barocken Formen, seitl. rundbogige Durchfahrt zum Hof mit aufwändig gestaltetem Oberlicht"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher Seitenflügel",
    "Beschreibung":"nördlicher Seitenflügel; 18. Jh.; dreigeschossiger geschlämmter Backsteinflügel mit pfannengedecktem Satteldach und Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; E. 16. Jh.; dreigeschossiger Backsteinquerbau mit etanitverkleideten Außenmauern und pfannengedecktem Halbwalmdach, rundbogige seitl. Durchfahrt, nach Osten hohes übergiebeltes Zwerchhaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1894, Maurermeister Chr. Henningsen; viergeschossiger Bau mit Satteldach und aufwändig gestalteter Fassade in Neorenaissanceformen, mittig Dacherker mit Giebelaufsatz, zugehörig zwei hofumfassende Rückflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; Mi. 19. Jh., im Kern wohl 16. Jh.; dreigeschossiger Backsteinbau mit klassizistischer Putzfassade und zur Straße abgewalmtem Satteldach, an der südlichen Traufseite rundbogiges Portal und Kranausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Seitenflügel; 19. Jh., im Kern älter; zweigeschossiger teilw. geschlämmter Gelbsteinflügel mit Mauerankern und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Geschäftshaus",
    "Beschreibung":"Geschäftshaus; 1897, im Kern älter; um 1810 aus zwei ehem. Giebelhäusern zusammengefasster, 1897 umgebauter dreigeschossiger Putzbau in Ecklage zum Nordermarkt mit pfannengedecktem Walmdach, die urspr. Hausteile als Rückflügel mit Satteldächern erhalten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1912, Baugeschäft Bandholz u. Reeps; fünfgeschossiger Bau mit Satteldach und Putzfassade in Formen der Reformarchitektur, kleiner Dacherker mit Glockendach, zugehöriger Rückflügel mit Lichthof"
  },
  {
    "Bezeichnung":"Schrangen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1899, Maurermeister R. West; viergeschossiger Bau mit Berliner Dach und reicher Putzfassade in Neorenaissanceformen, rückwärtiger Gebäudeteil niedriger und schmaler"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; 1852, im Kern 16. Jh.; aus zwei Haustrakten zusammengefasster dreigeschossiger Bau mit 1929 modernisierter verputzter Doppelgiebelfassade und pfannengedeckten Satteldächern, südseitig zum Hof abgewalmt, seitl. Durchfahrt zum Hof"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster nördlicher Seitenflügel",
    "Beschreibung":"erster nördlicher Seitenflügel; E. 18. Jh., im Kern wohl 16. Jh.; zweigeschossiger verputzter Backsteinflügel mit Mansarddach, die westl. Achse mit Ladeluken sowie Windenerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter nördlicher Seitenflügel",
    "Beschreibung":"zweiter nördlicher Seitenflügel; A. 18. Jh.; zweigeschossiger Backsteinflügel mit geschlämmten Außenmauern und Satteldach, um 1800 nach Westen erweitert"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster südlicher Seitenflügel",
    "Beschreibung":"erster südlicher Seitenflügel; 18. Jh.; zweigeschossiger geschlämmter Backsteinflügel mit Mansarddach und durch profilierte Kopfbänder betontem Windenlukengiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter südlicher Seitenflügel",
    "Beschreibung":"zweiter südlicher Seitenflügel; 18. Jh.; eingeschossiges Backsteinwohnhaus mit geschlämmten Außenmauern und pfannengedecktem halbem Bohlendach auf Balkenköpfen"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Quergebäude; 1899, Zimmermeister Andreas Fabian; ehem. private Töchterschule mit Turnsaal, dreigeschossiger geschlämmter Backsteinbau mit flachem Pultdach"
  },
  {
    "Bezeichnung":"Handwerkerhof: Seitenflügel",
    "Beschreibung":"Seitenflügel; 19. Jh.; zweigeschossiger geschlämmter Backsteinflügel mit Pultdach und Gurtgesims in Form eines Deutschen Bandes"
  },
  {
    "Bezeichnung":"Handwerkerhof: Vorderhaus",
    "Beschreibung":"Vorderhaus; 1883, Techniker E. George; dreieinhalbgeschossiger geschlämmter Backsteinbau mit pfannengedecktem Satteldach und spätklassizistischer Putzfassade mit geschultertem Dreieckgiebel und Firstzinne, rückwärtig zugehöriger Wohnflügel"
  },
  {
    "Bezeichnung":"Handwerkerhof: Quergebäude",
    "Beschreibung":"Quergebäude; 1. H. 19. Jh.; ehem. Packhaus, zweigeschossiger geschlämmter Backsteinbau mit Satteldach und Kranerker"
  },
  {
    "Bezeichnung":"Handwerkerhof: Rückflügel",
    "Beschreibung":"Rückflügel; 17.\/18. Jh.; zweigeschossiger geschlämmter Flügelbau mit massivem Erdgeschoss und über abgerundeten Balkenköpfen vorkragendem Fachwerkobergeschoss unter flach geneigtem Satteldach"
  },
  {
    "Bezeichnung":"Handwerkerhof: Seitenflügel",
    "Beschreibung":"Seitenflügel; um 1800; zweigeschossiger geschlämmter Backsteinbau pfannengedecktem halbem Bohlendach"
  },
  {
    "Bezeichnung":"Handwerkerhof: Vorderhaus",
    "Beschreibung":"Vorderhaus; dat. 1724, im Kern älter; zweigeschossiges Giebelhaus mit pfannengedecktem Satteldach und barocker Putzfassade mit Schweifgiebel, die Traufseite in Fachwerk mit auf profilierten Balkenköpfen vorgekragtem Obergeschoss"
  },
  {
    "Bezeichnung":"Handwerkerhof: Quergebäude",
    "Beschreibung":"Quergebäude; 2. H. 19. Jh.; zweigeschossiger geschlämmter Backsteinbau mit pfannengedecktem Satteldach und Gesimsgliederung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 17. Jh.; zweigeschossiger Fachwerkbau mit pfannengedecktem Satteldach und jüngerer Putzfassade mit Giebelaufsatz, seitl. flache Utlucht"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Quergebäude; A. 18. Jh.; ehem. Stallgebäude, eingeschossiger geschlämmter Backsteinbau mit heute flachgeneigtem Pultdach und korbbogigen Toren"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"zweiter Seitenflügel; um 1700; zweigeschossiger Flügelbau mit pfannengedecktem Satteldach und weit vorkragendem Fachwerkobergeschoss."
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Rückflügel; 16.\/17. Jh.; rückseitig an das Vorderhaus anschließender zweigeschossiger Flügelbau mit Fachwerkobergeschoss und pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; im Kern um 1700; dreigeschossiger Flügelbau mit leicht vorkragenden Fachwerkobergeschossen und flachgeneigtem Satteldach, jüngere Aufstockung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1868\/69, Arch. Johannes Otzen; dreigeschossiger Backsteinbau auf hohem granitverkleidetem Sockelgeschoss mit Satteldach und aufwändig gestalteter Fassade in Neogotischen Formen, mittig breiter Dacherker mit Fialengiebel sowie sandsteinerner Kastenerker mit Altan, rückseitig zugehöriger Hofflügel"
  },
  {
    "Bezeichnung":"Schornstein",
    "Beschreibung":"Schornstein; 1908; zur ehem. Brotfabrik Lorenz Rerup gehörender hoher Rundschlot aus kleinen gelben Ziegeln, stellenweise Zierbänderung in dunklerem Ziegel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1895, Zimmermeister Andreas Fabian; viergeschossiger Bau mit ausgebautem Berliner Dach und reicher historisierender Putzfassade, teilw. mit Klinkerblendfeldern, außermittig dreigeschossiger Kastenerker mit Turmaufsatz, rückwärtig zugehöriger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1897, Zimmermeister Andreas Fabian; viergeschossiger Bau mit ausgebautem Berliner Dach und historisierender Putzfassade, außermittig dreigeschossiger Polygonalerker mit abschließendem Volutengiebel, rückwärtig zugehöriger niedrigerer Hofflügel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; um 1820; dreigeschossiger geschlämmter Backsteinquerbau mit pfannengedecktem Satteldach, in der linken Achse segmentbogiges Einfahrtstor und kleiner ehem. Lukengiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 14.\/15. Jh.; mehrfach veränderter dreigeschossiger Bau mit wesentlich jüngerer, durch Kolossalpilaster gegliederter Putzfassade und gemeinsamem pfannengedecktem Walmdach mit Nachbargebäude Nr. 85"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; im Kern um 1700; dreigeschossiger geschlämmter Flügelbau mit Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"zweiter Seitenflügel; 1765; zweigeschossiger geschlämmter Backsteinflügel mit Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; im Kern 16. Jh.; dreigeschossiger geschlämmter Flügelbau mit pfannengedecktem Satteldach."
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 16. Jh.; mehrfach veränderter dreigeschossiger Bau mit wesentlich jüngerer, durch Kolossalpilaster gegliederter Putzfassade und gemeinsamem pfannengedecktem Walmdach mit Nachbargebäude Nr. 83"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; 1892; viergeschossiger Putzbau mit Berliner Dach und Fassade in Neorenaissanceformen, im EG Ladeneinbau"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"erster Seitenflügel; im Kern 16. Jh.; zweigeschossiger geschlämmter Flügelbau aus Klosterziegeln im Blockverband mit pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"zweiter Seitenflügel; im Kern 16. Jh.; zweigeschossiger geschlämmter Flügelbau mit stark vorkragendem Fachwerkobergeschoss und  pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter Seitenflügel",
    "Beschreibung":"dritter Seitenflügel; E. 19. Jh.; zweigeschossiger geschlämmter Flügelbau mit Pultdach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Quergebäude; 1881, Maurermeister Ludwig Lüttjohann; dreigeschossiges geschlämmtes Hinterhaus mit pfannengedecktem Satteldach und zeittypischer Backsteingliederung"
  },
  {
    "Bezeichnung":"Handwerkerhof: Vorderhaus",
    "Beschreibung":"Vorderhaus; um 1860\/70; zweigeschossiger Bau mit flachgeneigtem Satteldach und schlichter Putzfassade in spätklassizistischen Formen, im EG Ladeneinbau, rückwärtig zugehöriger Hofflügel"
  },
  {
    "Bezeichnung":"Versandhaus Beate Uhse",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1886, F. Göttsch; ehemaliges Wohnhaus des Betriebsdirektors der Kreisbahn Flensburg-Kappeln, frei stehende zweigeschossige Backsteinvilla mit ausgebautem schiefergedecktem Mansarddach, Fassaden durch Risalite und reichen Putzdekor in Formen der Neurenaissance gegliedert, stumpfe Ecke mit turmartig überhöhtem Kastenerker und steilem Helmdach"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1886-87, 1893, Alexander Wilhelm Prale; repräsentatives dreigeschossiges Doppelhaus, reich gegliederte Gelbsteinfassaden mit Werksteinelementen"
  },
  {
    "Bezeichnung":"Eisenbahn-Doppelbrücke",
    "Beschreibung":"Eisenbahn-Doppelbrücke; 1929; auf Anlage der Hafenbahn um 1852-54 zurückgehend, genietete Eisenkonstruktion mit gemauerten Widerlagern in rotem Backstein, teils Stahlbeton mit Scharrierungen"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1888, Maurermeister Behrendsen; dreigeschossiger Putzbau in Ecklage zu Hafermarkt und Heinrichstraße, Fassaden in aufwendiger spätklassizistischer Gestaltung, stumpfe Ecke durch Kolossalpilaster betont, an Schmalseite breiter Dacherker mit Segmentgiebel"
  },
  {
    "Bezeichnung":"ehem. Hübsch-Speicher",
    "Beschreibung":"ehem. Hübsch-Speicher; 1939, Fr. Wucherpfennig; sechsgeschossiger Hochsilo mit Klinkerfassade und Walmdach, zweigeschossiges Lagerhaus nach Süden anschließend, an Nordseite Betonsilo von 1961-63; technische Ausstattung aus der Bauzeit"
  },
  {
    "Bezeichnung":"sog. Habro-Speicher",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Vollportalkran",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eckhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1912, Arch. Albert Bühler; zweigeschossiger Backsteinbau mit steilem Satteldach, expressionistischer Heimatschutzstil, ursprüngliche Grundrissstruktur und originale Raumausstattung erhalten"
  },
  {
    "Bezeichnung":"Villa Sturmfried",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gemeindehaus von St. Marien",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1875; traufständiges neunachsiges Backsteinwohnhaus mit zwei Geschossen, geschlämmte Fassade gegliedert durch stichbogige Fensterpaare, geschossteilendes Deutsches Band, Satteldach"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Amtsverwalterhaus (Nebengebäude)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Ortskrankenkasse",
    "Beschreibung":"Ortskrankenkasse der Stadt Flensburg; 1930\/31, Architekt Karl Bernt; dreigeschossiger Klinkerbau in Ecklage mit Walmdach; anspruchsvolle Klinkerornamentik, Haupteingang mit Freitreppe und weit auskragendem Vordach betont"
  },
  {
    "Bezeichnung":"Industrie- und Handelskammer",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eisenbahnbrücke",
    "Beschreibung":"Eisenbahnbrücke; 1929; auf Anlage der Hafenbahn um 1852-54 zurückgehend, genietete Eisenkonstruktion mit Widerlagern in Stahlbeton, scharrierte Oberflächen"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1935, Entwurf Friedrich Tietje; eingeschossiger giebelständiger Backsteinbau über Natursteinsockel, Satteldach, mittig kastenförmiger Standerker, seitlich Eingang mit doppelläufiger Freitreppe, bauzeitliche Ausstattung, Einfriedung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1936, Architekt Fritz Höger; eingeschossiger traufständiger Backsteinbau, Satteldach mit breiter Gaube, Straßenfront mit angeschleppten Seitenrisaliten; Gartenpavillon; Einfriedung"
  },
  {
    "Bezeichnung":"Gartenpavillon",
    "Beschreibung":"Gartenpavillon; 19. Jh.; translozierter hölzerner Rundpavillon, spätklassizistische Formen mit Säulen toskanischer Ordnung, flaches kegelförmiges Dach, Innenkonstruktion mit Hängezapfen, Fliesenboden um 1900"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1934, Architekt Karl Bernt; eingeschossiger traufständiger Backsteinbau mit Satteldach, plastische Gliederung durch umlaufende horizontale Backsteinbänder; Einfriedung"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1934, Architekt Friedrich Tietje; eingeschossiger giebelständiger Backsteinbau mit Satteldach, straßenseitig polygonaler Standerker, Formen des sachlichen Heimatschutzstils; Einfriedung"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1936, Architekt Georg Rieve; eingeschossiger traufständiger Backsteinbau mit Satteldach, asymmetrische Gliederung und aufwändige Backsteinornamentik im Detail"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Einfamilienhaus; 1935 Architekt Guido Widmann; eingeschossiger giebelständiger Backsteinbau mit steilem Satteldach, sachliche Heimatschutzformen, Backsteinornamentik; Einfriedung"
  },
  {
    "Bezeichnung":"sog. Gnomenkeller",
    "Beschreibung":"sog Gnomenkeller; im Kern gotisch; zusammengefasste Kellerabschnitte mit Kreuzrippen und Tonnengewölben, Ausmalung in Gewölbezwickeln und an den Wänden durch verschiedene Künstler"
  },
  {
    "Bezeichnung":"Geschäftshaus",
    "Beschreibung":"Geschäftshaus; 1907, Magnus Schlichting; viergeschossiges Eckgebäude mit Natursteinfassade im Erdgeschoss und 1. Obergeschoss, 2. und 3. Obergeschoss Putzfassade, südl. über Traufe aufragendes Dachgeschoss mit Flachdach, stumpfe Ecke mit turmartigem Dachaufsatz, nordöstliches, flaches Satteldach, regelmäßige Fensterreihung"
  },
  {
    "Bezeichnung":"Wohnhaus Christiansen",
    "Beschreibung":"Wohnhaus Christiansen (Stadtsparkasse); 1853, Laurits Albert Winstrup; viergeschossiges Backsteintraufenhaus im Stil niederländischer Renaissance, freistehender Nordgiebel, Fassade mit Mittelrisalit und gestuftem Zwerchgiebel, Fenster mit verschiedenartigen Putzrahmen, Rückflügel"
  },
  {
    "Bezeichnung":"Bankgebäude",
    "Beschreibung":"Bankgebäude; 1911\/12, H. Ross; viergeschossiges Traufenhaus mit Kolossalhalbsäulengliederung im barock-klassizistischen Heimatstil, zurückspringender giebelbekrönter Mittelrisalit mit Altan, zwei seitliche Rückflügel"
  },
  {
    "Bezeichnung":"Ratsapotheke: Seitenflügel",
    "Beschreibung":"Seitenflügel; 19. Jh.; ehem. dreigeschossiger Seitenflügel, aufgestockt, Flachdach"
  },
  {
    "Bezeichnung":"Ratsapotheke: Vorderhaus",
    "Beschreibung":"Vorderhaus; 1620, 18. Jh.; spätgotisches unterkellertes Giebelhaus mit dreiachsiger Putzfassade mit Portalrisalit, Mittelportal z.T. erhalten, im Sprenggiebel Einhornskulptur, abgewalmtes Dach, zweischiffiger tonnengewölbter Keller"
  },
  {
    "Bezeichnung":"Ratsapotheke: Rückflügel",
    "Beschreibung":"Rückflügel; 18.Jh.; ehem. dreigeschossiger Saalbau mit hohem Satteldach, im Erdgeschoss Reste eines Saales mit Stuckdecke"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; 1712, spätgotischer Kern; zweigeschossiger Saalbau von zwei Achsen aus Rot- und Gelbstein, Dreieckgiebel mit flachbogigen Luken und Firstzinne, kreuzgewölbter Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof: Seitenflügel; 1712; zweigeschossiger Bau aus Rot-u. Gelbstein (jung), gotischer Mauerverband (alt), spätgotischer Keller mit Kreuzgewölben über Mittelstütze, gereihte doppelflügelige Zargenfenster, Kranerker"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; spätgotischer Kern, 1938, Georg Rieve; zweigeschossiger giebelständiger Backsteinbau mit Firstzinne, südlich um Eingang und Treppenhaus erweitert, Balkon mit geschweifter Gitterbrüstung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1750\/60; zweigeschossiges Traufenhaus mit Masarddach, spätbarocke sechsachsige Putzfassade, Rokoko-Pilastergliederung im Obergeschoss, zwei Gauben mit seitlichen Volutenschwüngen und geschweiftem Abschluss"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: Erster Seitenflügel; 16. Jh.; zweigeschossiger Saalbau mit eingezogener südwestlicher Ecke, Satteldach, östlich Giebelschornstein, Fassade geschlämmt, vier Achsen im Obergeschoss und zwei große, breite Fenster des Rokokosaals im Erdgeschoss"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: Zweiter Seitenflügel; spätes 18. Jh.; zweigeschossiger Backsteinbau mit Satteldach von neun Achsen, im Obergeschoss engreihte hohe Zargenfenster unter Blendbögen, stichbogiger linker Eingang im Erdgeschoss historisch"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Kaufmannshof: Quergebäude (Borgerforeningen); 1844, Bauinspektor Tielemann; zweigeschossiger Putzbau von sechs Achsen mit Satteldach und Durchgang zum Hof, Hoffassade mit regelmäßig gereihten Fenstern, geschossteilendes Gesims"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Rückflügel; 16.\/17. Jh.; zweigeschossiger geschlämmter Backsteinflügel von drei Achsen mit Satteldach, gewölbte Kellerräume, Vorderräume im Obergeschoss im Stil des Louis Seize, Treppenhaus mit beschnitzer Treppe"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 16.\/17. Jh.; siebenachsiger Putz-Breitbau mit Mansarddach, Fassade schlicht spätklassizistisch überformt, geschossteilende Gesimsbänder, zwei halbrunde klassizistische Treppenhäuser"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher Rückflügel",
    "Beschreibung":"Kaufmannshof: Nördlicher Rückflügel; spätes 16. Jh.; dreigeschossiger Rückflügel aus Backstein mit Akzentuierung durch Gelbstein, im Giebel des Satteldaches teilweise vermauerte stichbogige Luken, zweischiffiger gewölbter Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster nördlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: Erster nördlicher Seitenflügel; spätes 16. Jh.; zweigeschossiger Gelb- und Rotsteinbau auf hohem Kellergeschoss mit Satteldach, Fenster verändert, stichbogige Luken im Dreieckgiebels zugesetzt, Fachwerkkranerker, zweischiffig gewölbter Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter nördlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter nördlicher Seitenflügel; spätes 16. Jh.; zweigeschossiger Rot- und Gelbsteinbau auf hohem Kellergeschoss mit Satteldach, Fenster der Giebel- und Traufseite verändert"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1895, H. Höft; dreigeschossiger Putzbau mit modernisiertem Erdgeschoss, 1. Obergeschoss mit breiten Fenstern zwischen dünnen Pilastern, genutetes 2. Obergeschoss mit ohrengerahmten Fenstern, Konsolgesimse, barockisierende Gauben"
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof: Südlicher Seitenflügel; spätes 16. Jh.; zweigeschossiger Backsteinflügel mit stichbogigen Kelleröffnungen, großen Fenstern unter Sturzbalken im Hauptgeschoss, Fachwerkkranerker über Ladetor im Obergeschoss, gerundeter Wendeltreppenanbau an östlichen Giebelseite"
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Rückflügel",
    "Beschreibung":"Kaufmannshof: Südlicher Rückflügel; spätes 16. Jh.; dreigeschossiger Backsteinbau mit Satteldach und weitestgehend veränderten Fensterformen, Akzentuierung durch Gelbstein"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof: Erster Seitenflügel; 18. Jh.; zweigeschossiger Gelbsteinbau, geschlämmt, auf hohem Kellergeschoss, mit Satteldach und östlichem Fachwerkgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 17.\/18. Jh., Fassade 1928, Guido Widmann; zweigeschossiges Giebelhaus mit abgewalmtem Satteldach und Putzfassade, Klosterziegelmauerwerk  an der südlichen Traufseite und gewölbter Keller, Wappenstein der Familie Lüders"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: Zweiter Seitenflügel; 18. Jh.; zweigeschossiger Gelbsteinbau, geschlämmt, Keller als Vollgeschoss, Obergeschoss in Fachwerk vorkragend, Giebelfront in Fachwerk mit Ziegelmustern"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1896, Moritz Pöhler; dreigeschossiger Bau mit aufwendiger Putzfassade, breitem Polygonalerker, Altan, von barockisierenden Gauben flankiertes Zwerchhaus, geschlämmte Rückfront, kurzer südseitiger Flügel gleicher Höhe"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus (auch Nikolaistraße 1); 1880\/1904, Heinrich Johann Christian Tödten\/Magnus Schlichting; viergeschossiger Eckbau mit Putzfassade, dreigeschossigem Konsolenerker mit Dreiecksgiebel u. verblendetem Dachausbau, Walmdach, Fenster mit Pilaster-Gebälk-Rahmung"
  },
  {
    "Bezeichnung":"Kaufmannshof : Vorderhaus",
    "Beschreibung":"Kaufmannshof 35: Vorderhaus; 18. Jh.\/1905, Bandgholz\/Reeps; dreigeschossiges Wohn- und Geschäftshaus mit überformter Jungendstilfassade im Erdgeschoss, erkerähnlich vortretende flachrunde, von kassettierten Lisenen eingefassten Achsen, Dach straßenseitig abgewalmt"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1878; zweigeschossiges Giebelhaus, Fassade in Formen der Neurenaissance, System von Pilastern, fensterflankierende kannelierte Halbsäulen, Lisenen, Mitte betont von Figurennische, Sandsteinskulptur eines Knaben auf Sockel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1907, Magnus Schlichting, Anton Meyer; Viergeschossiger Putzbau mit ausgebautem Dach, Front in Bauart der Reformarchitektur, flachrunder Erker, rustizierte Lisenen"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof Holm 39: Rückflügel; 16. Jh.; geschlämmter zweigeschossiger Backsteinflügel mit Satteldach, entkernt, im Obergeschoss korbbogig gerahmte Fenster, Fenster im Erdgeschoss rekonstruiert, zweischiffiger Keller im Inneren"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 39: Vorderhaus; 1853 (Umbau 1984-86); dreigeschossiges Vorderhaus mit flachem Walmdach, spätklassizistische Putzfassade, Ladenzone im Erdgeschoss neu gestaltet, ursprünglicher Gliederung in Obergeschosse, Innen entkernt"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 39: Seitenflügel; 16. Jh.; in leichter Schrägung anlaufender zweiter Flügel mit halbrunden Treppenturm mit Wendeltreppe, im Erdgeschoss Reste einer bemalten bauzeitlichen Holzbalkendecke"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 41: Seitenflügel; Kern spätes 15. Jh.; zweigeschossiger Hoftrakt mit Satteldach, zweischiffiger Keller im Inneren"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 41: Vorderhaus; im Kern spätes 15. Jh. (Umbau 1895); zweigeschossiges Backsteinhaus mit neu gestalteter Putzfassade, Satteldach mit Kranluke nach Süden, zweischiffiger Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof Holm 41: Rückflügel; Kern spätes 15. Jh.; zweigeschossiger Bau mit Satteldach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1891, vmtl. Alexander Wilhelm Prale; viergeschossiger Backsteinbau mit reichem Zierfries, Glasurziegel, paarweise stichbogige Fenster im 3. Obergeschoss hervorgehoben durch geputzte Bogenblenden mit feiner vegetabiler Sgraffitomalerei"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 43: Vorderhaus; Anfang 18. Jh. (1711); dreigeschossiger Traufenbau, 1870\/71 zweites Obergeschoss erhöht, Putzfassade in spätklassizistischer Formgebung vorgelegt, asymmetrisch gegliedert, die beiden linken Achsen turmartig überhöht, geschlämmte Rückfront mit Sandsteintafel, innen zweischiffiger Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof Holm 43: Rückflügel; frühes 18. Jh.; dreigeschossiger Rückflügel aus Backstein, geschlämmt, an Traufseite mit Zierankern u. Buchstabenankern Dreieckgiebel mit korbbogigen Luken u. Ankerzahlen, mittelalterlicher Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Kaufmannshof Holm 45: Querspeicher; Ende 19. Jh.; dreigeschossiger verputzter Speicherquerbau mit korbbogigem Durchgang, ehemaliges Ladetor und zweigeschossiger hölzerner Windenerker, hohes Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 45: Vorderhaus; 1726; giebelständiges Vorderhaus, im Kern Backsteingiebelhaus des 15.\/16. Jh., aufgestockt mit barocker Putzfassade, Gliederung 1987\/88 wiederhergestellt, Kolossalpilaster, Zahlenanker 1726, zweigeschossiger, geschmückter Schweif- und Volutengiebel, Innen kreuzgewölbter Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 45: zweiter Seitenflügel; 1870; zweieinhalbgeschossiges Werkstattgebäude mit flachem Satteldach, Lagerräume in Obergeschossen, Krangiebel u. Ladetore in Mittelachse"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 45: erster Seitenflügel; 16.-17. Jh.; geschlämmter dreigeschossiger Backsteinbau mit Satteldach, im Sockel älteres Mauerwerk, dreiviertelrund vortretender Treppenturm mit Wendeltreppe an Ostseite, zweischiffiger Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus Kaufmannshof Holm 47; Kernbau 16. Jh., Umbauten Anfang 19. u. Anfang 20. Jh.; dreigeschossiger Putzbau mit klassizistischer Fassade aus zwei Hausteilen zusammengelegt, traufständig, Mansarddach mit Mittelzwerchhaus, Gewölbekeller 16. Jh."
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Seitenflügel",
    "Beschreibung":"Südlicher Seitenflügel des Kaufmannshofes Holm 47; 16.\/17. Jh.; zweigeschossiger Fachwerkrückflügel, Obergeschoss und östl. Giebel auf Knaggen auskragend, Kehlenornamente"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher Kaufmannshof Holm 47; 18. Jh.; zweigeschossiger geschlämmter Querbau mit Satteldach, zwei Sandsteintafeln seitlich über der Tordurchfahrt eingelassen"
  },
  {
    "Bezeichnung":"Vorderhaus",
    "Beschreibung":"Vorderhaus; 1881 (Nr. 51) Gebrüder Hummel, 1900 (Nr. 49) Andreas Fabian, im Kern älter; viergeschossiger Putzbau mit flachem Pultdach, Halbsäulen gerahmte Fensterpaare, aus Mitte verschobener Kastenerker"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1904\/05, Magnus Schlichting; viergeschossiger Putzbau mit Backsteinfassade im Erdgeschoss u. 1. Obergeschoss, ausgebautes Dach flach gedeckt, mittiger Erker mit Fachwerkgiebel, Zwerchgiebel über linker Achse"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 2. Viertel d. 18. Jh.; Südhälfte eines ehem. zweigeschossigen Fachwerk-Doppelhauses, vorkragendes zweites Obergeschoss, von flachem Dreieckgiebel abgeschlossene zweigeschossige Utlucht"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus, sog. Steinbach-Haus; 18. Jh. (Kern 1632 (d)); Giebelhaus unter Satteldach mit geschlämmter Fassade, vorkragendes Giebeldreieck mit Rundbogenluken und Zierankern"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; 1560 (d); zweistöckiger Fachwerkbau mit Feldsteinsockel und Kehlbalkendach, Füllziegelversatz mit vers. Mustern, Balken auf flachen Kopfbändern, Keller mit Feldsteinmauerwerk"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1880\/90; dreigeschossiger Bau mit abgewalmtem Satteldach, spätklassizistischer Putzfassade mit genutetem Erdgeschoss, schlicht gerahmte Fenster in Obergeschoss flacher"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftsgebäude; 1740; zweigeschossiges Giebelhaus mit Satteldach, 1913 Utluchten entfernt, Giebelfront verputzt, Traufwand mit vorkragendem Fachwerkobergeschoss und Zwerchhaus"
  },
  {
    "Bezeichnung":"Rückflügel",
    "Beschreibung":"Rückflügel; um 1880; zweigeschossiger Backsteinbau mit Bohlenbinderdach"
  },
  {
    "Bezeichnung":"südlicher Werkstattflügel (ehem. Möbelfabrik Sauermann)",
    "Beschreibung":"südl. Werkstattflügel (ehem. Möbelfabrik Sauermann); 1897, Maurermeister Höft; Nutzung als Werkstattgebäude der ehem. Möbelfabrik Sauermann, zwei- und dreigeschossiger Backsteinbau, Schmuckfassade zum Südergraben"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1908, Arch. Karl Bernt; schmaler viergeschossiger Putzbau mit Satteldach und geschweiftem Zwerchgiebel, seitl. flacher Erker, zugehöriger Rückflügel mit Treppenhaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1894, Moritz Pöhler; viergeschossiger Bau mit Kieler Dach, Fassade in Backsteinsichtmauerwerk und Putzdekor, verputzter Kastenerker mit Säulen und Pilastern im 1. u. 2. Obergeschoss mit Altan, Fenster in reicher Putzrahmung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 66: Vorderhaus; um 1840\/50, Umbau 1898 Moritz Pöhler; dreigeschossiges traufständiges Vorderhaus mit spätklassizistischer Putzfassade, Treppenhausanbau zum Hof, auf Sohlbankgesimsen angeordnete Fenster eng gereiht"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster südlicher Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 66: erster südlicher Seitenflügel; 1884, Alexander Wilhelm Prahle; zweigeschossiger Fachwerkbau mit Eingang an stumpfer Ecke, über Knaggen vorkragendes Obergeschoss."
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1877; dreigeschossiger traufständiger Bau mit spätklassizistischer Putzfassade, Erdgeschoss genutet, geschosstrennende Gesimse, im HG Fenster mit dekorierten Brüstungen, Gebälk u. floralem Fries"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vordergebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Quergebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 76: erster Seitenflügel; 17. Jh.; zweigeschossiger Flügelbau mit geschlämmter Fassade, Fenster mit stichbogigen Blenden, Dreiecksgiebel verkleidet, Zwerchhaus im Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof Holm 76: zweiter Seitenflügel; 18. Jh.; zweigeschossiger geschlämmter Flügelbau mit Satteldach, Stichbogenfensterblenden, Eingang mit Freitreppe, Keller"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof Holm 76: Vorderhaus; Kern 16. Jh., 1810, 1850\/80; dreigeschossiges traufständiges Vorderhaus mit Walmdach, klassizistische Fassade, Erdgeschosszone verändert, genutetes Hauptgeschoss mit reich gerahmten Fenstern, Rückfront geschlämmt, dreischiffiger kreuzgewölbter Keller, bauzeitliche Ausstattung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 16. Jh.,1715; dreigeschossiges verputztes Traufenhaus mit steilem Satteldach, Gebäuderückseite mit  Backsteinmauerwerk aus Klosterformatsteinen, Südfront nach links abgeschrägt, Sandsteintafel und Zahlenanker"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Einfamilienhaus mit Arztpraxis",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Zweifamilienhaus",
    "Beschreibung":"Zweifamilienhaus; 1924-25, Bauunternehmer Chr. Jürgensen; eingeschossiger kubischer Klinkerbau mit überstehendem Walmdach, straßenseitig gerundeter Standerker mit Altan, Gaube mit geschweifter Blechdeckung. Einfriedung niedrige Backsteinpfeilermauer"
  },
  {
    "Bezeichnung":"Kirche St. Johannis mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1920; dreigeschossiger Gelbsteinbau mit pfannengedecktem Mansarddach und Rotsteinfassade im Heimatschutzstil, Fassadengliederung durch Lisenen und Brüstungsfelder, mittig breiter Zwerchgiebel, im Erdgeschoss Ladeneinbauten und seitl. Tordurchfahrt zum Hof mit viergeschossigem Rückflügel"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1881, Gebr. Hummel; zweigeschossiger traufständiger Putzbau mit spätklassizistischer Gestaltung, Satteldach über Drempel, flacher außermittiger Risalit mit rahmenden kolossalen Pilastern und Zwerchhaus"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1800; eingeschossiges geschlämmtes Backsteingiebelhaus mit Feldsteinsockel und Bohlendach, rückwärtiger Flügelbau ebenfalls mit Bohlendach, Fassade 1993 rekonstruiert, Eingang mit kleiner Freitreppe an der rechten Seite"
  },
  {
    "Bezeichnung":"ehem. Wohnhaus",
    "Beschreibung":"ehem. Wohnhaus; im Kern 18. Jh.; eingeschossiger traufständiger Backsteinbau mit geschlämmten Fassaden und hohem, ursprünglich als Speicher genutztem Satteldach, zur Augustastraße Dreieckgiebel mit Ladeluke und Zieranker"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; im Kern 18 Jh., Umbau Mitte 19. Jh.; zweigeschossiger traufständiger Backsteinbau mit Satteldach, Fassade geschlämmt, rustizierte Gebäudekanten, fördeseitig ädikula-umrahmtes Mittelportal"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 18. Jh.; schmales zweigeschossiges Giebelhaus mit Putzfassade und Satteldach, in den Obergeschossen der Längsseiten Fachwerkkonstruktion, zur Straße seitlicher Hauseingang mit Granitstufen"
  },
  {
    "Bezeichnung":"ehem. Gärtnerhaus",
    "Beschreibung":"ehem. Gärtnerhaus; 1908\/09,  ehem. zum Anwesen Nr. 78 gehörig, von der Straße zurückversetzter eingeschossiger Putzbau mit ausgebautem Satteldach, schlichte Straßenfront mit breiter Schleppgaube"
  },
  {
    "Bezeichnung":"Herrenhaus",
    "Beschreibung":"Herrenhaus; im Kern 18. Jh., umgebaut 1882 wohl durch Richard Plüddemann, erweitert 1910\/11 durch Hans Maria Ehrhardt; breitgelagerter eingeschossiger Backsteinbau, Fassade verputzt bzw. geschlämmt, dreigiebeliges Mittelzwerchhaus und flacher Portalvorbau, mit hohem zweiteiliger Giebelaufsatz in barockisierenden Formen, im Innern Reste der Ausstattung des 18. Jahrhunderts"
  },
  {
    "Bezeichnung":"Speicher und Torhaus",
    "Beschreibung":"Speicher und Torhaus; 1820-50; dem Herrenhaus vorgelagerter, giebelständiger dreigeschossiger Speicher in Gelbstein mit schlichter Rotsteingliederung und Satteldach, nördlich anschließend das stilistisch angepasste torhausähnliche Fabrikgebäude von 1830-50 mit mittiger Einfahrt, breitgelagerter eineinhalbgeschossiger Gelbsteinbau mit Pultdach und bekrönendem Dreiecksgiebel mit Polygonaltürmchen"
  },
  {
    "Bezeichnung":"ehem. Junkerhohlwegkaserne",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kirche St. Jürgen mit Ausstattung",
    "Beschreibung":"Kirche St. Jürgen mit Ausstattung; 1904-1907, Oberbaurat Oskar Hoßfeld, Bauleitung Alexander Wilhelm Prale; einschiffige, backsteinsichtige Wandpfeilerkirche neugotischer Prägung mit Querhaus, der nach Westen gerichtete polygonale Altarraum von zwei Rundtürmen flankiert, als Ostabschluss hoher, spitzdachbekrönter Glockenturm"
  },
  {
    "Bezeichnung":"Goethe-Schule Haus II (ehem. Willy-Weber-Schule)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Turnhalle",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Schulhofmauer",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Hebbelschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Müllerwohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wirtschaftsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eichamt",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Chefarzt-Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule-Hauptbau",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Architekt",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Statue Junger Streiter",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: Bootstreppe mit Torbauten",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: Bootsschuppen I",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: Motorenwerk",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: Bootsschuppen II",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: Tillessen-Haus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Begrenzungsmauer",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wachturm",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Torwache",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Statue Sportler",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Trampedach-Lager",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gedenkstein Trampedach",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Verwaltungsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Wirtschaftsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Krankenblock",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Desinfektions- und Leichenhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Absonderungshaus bzw. Isolierstation",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Marineschule: ehem. Wasserturm",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Kommandeursvilla der Marineschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1910, Architekt Anton Meyer; eingeschossiger Backsteinbau in neubarocken Formen des Heimatschutzstils mit Walmdach und Zwerchhaus mit Schweifgiebel, Rückflügel zum Garten"
  },
  {
    "Bezeichnung":"Doppelhaushälfte",
    "Beschreibung":"Doppelhaushälfte; 1910, Architekt Anton Meyer; östliche Gebäudehälfte des breit gelagerten Backsteinbaus im Heimatschutzstil, Natursteinsockel, Mansarddach mit breiter Dachgaube"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Einfamilienhaus; 1911, Architekt Anton Meyer; eingeschossiger Backsteinbau im Heimatschutzstil, traufständig,  hohes ausgebautes Mansarddach mit breiten Zwerchhäuser Portalvorbau mit Freitreppe und Altan"
  },
  {
    "Bezeichnung":"Doppelhaushälfte",
    "Beschreibung":"Doppelhaushälfte; 1910, Architekt Anton Meyer; westliche Gebäudehälfte des breit gelagerten Backsteinbaus im Heimatschutzstil mit polygonalem Standerker mit Altan, Natursteinsockel, Mansarddach"
  },
  {
    "Bezeichnung":"Gartenhaus",
    "Beschreibung":"Gartenhaus; 1910, Arch. Anton Meyer; kleiner Backsteinbau an der Südwestecke des Grundstücks mit Sichtbezug zum Haupthaus, in Formen des Heimatschutzstils mit Eckrustizierung und Fachwerk mit Ziegelausfachung in der Fensterzone sowie pfannengedecktem Halbwalmdach"
  },
  {
    "Bezeichnung":"ehem. Haushaltungsschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Heilig-Geist-Hospital mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"ehem. Kirchvogtei; um 1800; schmales zweigeschossiges Traufenhaus mit pfannengedecktem Satteldach, OG und zweifach vorkragender Westgiebel in Fachwerk, sonst massiv, Mittelportal mit profilierter Rahmung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 17.\/18. Jh.; westl. Haushälfte eines Doppelhauses, zweigeschossiger Fachwerkbau mit pfannengedecktem Satteldach und Putzfassade, in der Mitte des Doppelhauses Krangiebel über Ladetor"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 17.\/18. Jh.; östl. Haushälfte eines Doppelhauses, zweigeschossiger Fachwerkbau mit pfannengedecktem Satteldach und Putzfassade, Giebel auf gratigen Knaggen vorgekragt, in der Mitte des Doppelhauses Krangiebel über Ladetor"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; dat. 1755; ehem. Schuppen, zweigeschossiger geschlämmter Backsteinbau mit pfannengedecktem einhüftigem Satteldach"
  },
  {
    "Bezeichnung":"Ölwindmühle: ehem. Müllerhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Ölwindmühle: ehem. Wirtschaftsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1927, Architekt Willy Troost; freistehendes Einfamilienhaus, Backsteinbau mit steilem Satteldach, charakteristische über Eck angeordnete Fenster, gartenseitiger Eingang mit kräftig profilierter Korbbogenrahmung, bauzeitliche Raumgliederung und Innenausstattung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1906, Maurermeister Andreas Jensen; drei- bis viergeschossiger Putzbau in Ecklage, aufwändige, teils geschossübergreifende Backstein- und Putzgliederung mit Kasten- und Eckerkern"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1914, Karl Bernt; zweigeschossiger giebelständiger Putzbau im Reformstil mit ausgebautem Mansardwalmdach, Straßenfassade mit mittigem flachrundem Standerker, linksseitig Loggienachse, in der Dachzone durchlaufende, wie ein Vollgeschoss wirkende Gaube"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1922, Architekt Georg Rieve; eingeschossiger giebelständiger Putzbau mit steilem Satteldach, Baugliederung durch polygonale Standerker, im Giebel Zieranker und gezacktes Gesimsband; Garagenanbau von 1926"
  },
  {
    "Bezeichnung":"Ungdomskollegiet",
    "Beschreibung":"Ungdomskollegiet; 1970-72, Architekten Theo Bjerg, Palle Dyreborg u. Paul Heinrich; Wohnheim für Schüler der Duborg Skolen, zweigeschossiger Sichtbetonbau auf winkelförmigem Grundriss, Flachdach, farbige Fensterelemente, an Westseite terrassenförmig angeordnete Balkone; offene Grünfläche zur Straße"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1928, Georg Rieve; breitgelagerter zweigeschossiger Backsteinbau mit Walmdach, Mitteleingang mit Rundbogen und Freitreppe, flankierende Standerker, bauzeitliche Einfriedung"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1925, Ehrhardt u. Carstens; zweigeschossiger Putzbau mit Walmdach, Standerker mit Mitteleingang, dekorativ profilierte Haustür und Freitreppe"
  },
  {
    "Bezeichnung":"Landhaus",
    "Beschreibung":"Landhaus; 1926, Georg Rieve; zweigeschossiger Backsteinbau  in expressionistischer Formgebung, Walmdach, Mitteleingang im profilierten Parabelbogen, bauzeitliche Innenausstattung"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa Gross; 1925, Ehrhardt u. Carstens; zweigeschossiger Putzbau, auskragendes Walmdach, überhöhter Mittelrisalit mit Eingang und Freitreppe"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa Timman; 1934, Ehrhardt u. Carstens; zweigeschossiger Putzbau, auskragendes Walmdach, Eingang seitlich verschoben, liegende Fensterformate, qualitätvolle Innenausstattung"
  },
  {
    "Bezeichnung":"Gasthaus Marienhölzung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Altes Forsthaus",
    "Beschreibung":"Altes Forsthaus; um 1850; kleines verputztes Gebäude mit reetgedecktem Halbwalmdach in schlichter Ausführung, Fenster mit hölzernen Läden"
  },
  {
    "Bezeichnung":"Neues Forsthaus",
    "Beschreibung":"Neues Forsthaus; 1938-39, Architekt Theodor Rieve; eingeschossiger Gelbsteinbau mit reetgedecktem Halbwalmdach, rundbogiger Mitteleingang mit übergiebeltem Zwerchhaus"
  },
  {
    "Bezeichnung":"ehem. Hauptpastorat von St. Marien",
    "Beschreibung":"ehem. Hauptpastorat von St. Marien; dat. 1583, Umbau 1897; zweigeschossiges Backsteingiebelhaus mit pfannengedecktem Satteldach und Putzfassade mit reicher Rundbogenblendengliederung"
  },
  {
    "Bezeichnung":"Marien-Schule",
    "Beschreibung":"Marien-Schule; 1887-1889, vermutl. Otto Fielitz; dreigeschossiger winkelförmig angelegter Backsteinbau mit reicher neugotischer Gestaltung und pfannengedecktem Satteldach, diagonal in den Winkel gestellt turmartig überhöhtes Treppenhaus mit geschultertem"
  },
  {
    "Bezeichnung":"Doppelpastorat von St. Marien",
    "Beschreibung":"Doppelpastorat von St. Marien; 1896, Maurermeister H. Höft; zweigeschossiger Backsteinbau mit reicher neogotischer Gestaltung und pfannengedecktem Satteldach, mittig hoher Zwerchgiebel mit Firstzinne, darunter eingezogene Eingangshalle mit Kreuzrippengewölben"
  },
  {
    "Bezeichnung":"ehem. Distrikt-Schule",
    "Beschreibung":"ehem. Distrikt-Schule; 1794, 1834; geschlämmter zweigeschossiger Backsteinbau auf winkelförmigem Grund mit pfannengedeckten Sattel- und Halbwalmdächern, schlichte Fronten teilw. mit Bänderung"
  },
  {
    "Bezeichnung":"Kirche St. Marien mit Ausstattung",
    "Beschreibung":"Kirche St. Marien mit Ausstattung; ab 1248; chorlose, dreischiffige gotische Backsteinstufenhalle mit barockem Mansarddach, an der neogotisch umgestalteten Westseite eingezogener Turm, Gliederung durch Stützpfeiler und breite spitzbogige Fenster"
  },
  {
    "Bezeichnung":"gepflasterter Kirchhof",
    "Beschreibung":"gepflasterter Kirchhof; die Kirche St. Marien umgebender Kirchhof mit Pflasterungen unterschiedlicher Form und Entstehungszeit, bis 1814 als Friedhof genutzt"
  },
  {
    "Bezeichnung":"Gasthaus Porticus 1740",
    "Beschreibung":"Gasthaus „Porticus 1740“; 17 Jh.\/18. Jh.; zweigeschossiges giebelständiges Eckhaus, Traufseite in Fachwerk, vorkragendes Obergeschoss über Knaggen, vierachsiger Anbau unter gleichem Satteldach nach Westen"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 17. Jh.; zweigeschossiges verputztes Fachwerk-Doppelhaus, traufständig unter Satteldach, profilierte Knaggen des auskragenden Obergeschosses"
  },
  {
    "Bezeichnung":"Speicher",
    "Beschreibung":"Speicher; 1720\/30; dreigeschossiger Speicher mit Satteldach aus Gelb- und Rotstein, mit vorgesetztem rundem Treppenturm des späten 18. Jh. aus Gelbstein, Ladeluken und Tor"
  },
  {
    "Bezeichnung":"Kontorhaus",
    "Beschreibung":"Kontorhaus; 1914, Anton Meyer; zweigeschossiges Kontorhaus mit auf Knaggen vorkragendem Fachwerkdrempel, Portaleingang, breite Schleppgaube im Satteldach, Heimatschutzarchitektur"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1840; zweigeschossiges geschlämmtes Traufenhaus mit schlichter Fassade und Fachwerkgiebel-wänden, ausgebautes Krummbinderdach zur Straße mit Schleppgaube, zum Hof Gaube über der Mittelachse"
  },
  {
    "Bezeichnung":"Wohnhaus mit Laden",
    "Beschreibung":"Wohnhaus mit Laden; 17.\/18. Jh.; zweigeschossiges dreiachsiges Fachwerktraufenhaus mit vorkragendem Obergeschoss auf vier schlichten Knaggen, Satteldach, Gefache mit Füllziegelmuster, Laden im Erdgeschoss"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; (um 1850) Neubau 1986, Povl Leckband; dreigeschossiges geschlämmtes Traufenhaus mit Satteldach, Sprossenfenster in drei Achsen, Verblendmauerwerk"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 17. Jh.; Zweigeschossiges verputztes Traufenhaus, auf profilierten Knaggen vorkragendes Obergeschoss, an Rückfront freiliegende Fachwerkkonstruktion, verbretterte Gaube nach Norden und Süden, Satteldach"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1850; dreigeschossiges geschlämmtes Traufenhaus, schlichte von gestuftem Traufgesims abgeschlossene Fassade, im Hauptgeschoss stichbogig schließende Fenster"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1800; zweigeschossiges Traufenhaus mit schlichter Putzfassade und geschweiftem Satteldach, zweiflügelige beschnitzte Empire-Haustür, befensterte Rückfront, im Innern bauzeitliche Ausstattung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1850; dreigeschossiges Wohnhaus mit traufständigem Kniestock unter flachem Mansarddach, geschlämmte Backsteinfront, gleichmäßig gereihte Fenster"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1800, Teilumbau 1919; zweigeschossiges Traufenhaus mit Putzfassade, ursprünglich mit Nr. 12 unter einem Dach, im Innern bauzeitliche Ausstattung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 17.\/18. Jh.; zweigeschossiges Fachwerktraufenhaus mit Satteldach, über profilierten Konsolknaggen vorkragendes Obergeschoss, beschnitzte frühklassizistische Haustür um 1780"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 18. Jh.; zweigeschossiges geschlämmtes Traufenhaus von drei Achsen mit Fachwerkobergeschoss über profilierter Schwelle mit Gaube im Satteldach"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1840; zweigeschossiges Traufenhaus mit Satteldach und frei stehender westl. Giebelfront,Putzbau mit schlichten Fassaden und stichbogigen Fenstern"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 18. Jh.; geschlämmtes zweigeschossiges Traufenhaus mit vierachsige Fassade mit je einer Tür in beiden Geschossen, im Obergeschoß teilweise noch Fachwerk erhaltenen, Satteldach"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1840; zweigeschossiger breitgelagerter Putzbau mit Walmdach, spätklassizistische Putzfassade mit gleichmäßig gereihten Fenstern, mittig schlichtes Gebälkportal und Freitreppe"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1901, Architekt L. Paris; viergeschossiger Backsteinbau mit reicher historisierender Putzgliederung, seitliche Achsen als Flacherker leicht vorgezogen, durch Zwerchgiebel abgeschlossen, im Inneren originale Ausstattung"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1902, Architekten Schwarck u. Körner; viergeschossiger Backsteinbau auf hohem Sockel mit reicher historisierender Putzgliederung, seitliche Erkervorbauten, im Inneren originale Ausstattung erhalten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904, Bauunternehmer Asmus Bögh; symmetrischer viergeschossiger Putzbau mit reicher Backsteingliederung und ausgebauter Dachzone, historistische Fassadengestaltung mit Jugendstilelementen; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904 Architekt Georg Fries; viergeschossiger Putzbau mit sehr reich gegliederter und ornamentierter Fassade in der Formensprache des Jugendstils, im Inneren originale Ausstattung erhalten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1905; viergeschossiger Gelbsteinbau auf hohem Sockel mit aufwändiger Putzgliederung in historisierendem Jugendstil, die Mittelachse überhöht mit Giebelabschluss; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1904\/05, Archiekt Georg Fries; viergeschossiger Backsteinbau auf hohem Sockel mit aufwändiger Putzgliederung in historisierendem Jugendstil; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; um 1905; viergeschossiger Putzbau auf hohem Sockel mit aufwändiger Gliederung in Jugendstilformen, gegliedert durch  Blendfelder, kastenförmige Standerker und Balkonachsen; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1908, Architekt Karl Bernt; viergeschossiger Backsteinbau auf hohem Sockel mit reduzierter Gliederung im Reformstil, einzelne barockisierende Stuckelemente; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1908, Architekt Karl Bernt; viergeschossiger Putzbau mit historisierender Fassadengliederung, untere Gebäudehälfte mit Klinkerblende, oben Kastenerkerund Balkone; mit Vorgarten"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1911, Architekt Heinrich Cederberg; breiter viergeschossiger Putzbau in neubarocker Formgebung mit Schieferdach; mit Vorgarten"
  },
  {
    "Bezeichnung":"Panzerkaserne: Mannschaftsgebäude",
    "Beschreibung":"Mannschaftsgebäude der ehem. Panzerkaserne; 1935\/36 Heeresbauamt Rendsburg; dreigeschossiger Backsteinbau in bewusst reduzierter Ausführung, zweigeschossiger Seitenflügel an der Ostseite, Walmdächer"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1860; eingeschossiger Backsteinbau, traufständig mit Satteldach, geschlämmte Fassade über Natursteinsockel, übergiebeltes Mittelzwerchhaus, Fenster mit flachen Blendbögen"
  },
  {
    "Bezeichnung":"Wohnhauszeile",
    "Beschreibung":"Wohnhauszeile; 1899-1900, Architekt u. Maurermeister Adolf Voigt; Zeile aus vier Reihenhäusern, zweigeschossige Putzbauten mit abgesetzten Dächern, Backstein-Ziergliederungen und Risalite mit Fachwerkgiebeln"
  },
  {
    "Bezeichnung":"Mehrfamilienwohnhaus",
    "Beschreibung":"Mehrfamilienwohnhaus; 1902, Maurermeister und Bauunternehmer Heinrich Davids; als Doppelhaus konzipierte Zeile, zweigeschossige Putzbauten mit Schieferdach und backsteinverblendetem Obergeschoss, Stuckierungen in Jugendstilornamentik von L. Paris"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Mehrfamilienhaus; 1909-10, Baugeschäft Schwark u. Körner; zweigeschossiger Putzbau über sockelartigem Untergeschoss mit pfannengedecktem Mansarddach, Ecke mit halbrundem Vorbau Schweifgiebelabschluss, an den Längsfronten mittige Standerker mit geschweiften Zwerchgiebeln Sockelgeschoss verputzt, darüber bis ins 1. OG Backsteinsichtmauerwerk"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Mehrfamilienhaus; 1909-10, Baugeschäft Schwark u. Körner; über stumpfwinkeligem Grundriss zweigeschossiger Backsteinbau mit sockelartigem natursteinverblendetem  Untergeschoss und pfannengedecktem Walmdach, Fronten im Landhausstil asymmetrisch gegliedert durch Risalit, Fenstererker mit Zwerchgiebelabschluss und Loggienachse, an der Giebelseite Eingangsbau mit Freitreppe und Altan"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Mehrfamilienhaus; 1909-10, Baugeschäft Schwark u. Körner; zweigeschossiger Putzbau über sockelartigem natursteinverblendetem Untergeschoss mit Mansarddach, Straßenfront mit seitlichem, von Schweifgiebel abgeschlossenem Risalit, daneben Loggienachse, schlichte Gestaltung mit sparsamem Jugendstildekor am Risalitgiebel, an der  westlichen Schmalseite Eingangsvorbau mit Freitreppe und Altan"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Mehrfamilienhaus; 1909-10, Baugeschäft Schwark u. Körner; auf winkelförmigen Grundriss zweigeschossiger Putzbau über sockelartigem natursteinverblendetem Untergeschoss mit pfannengedecktem Walmdach, an der stumpfen, von Fachwerkgiebel abgeschlossener Ecke halbrunder Loggienbau mit Altan, Fronten im Landhausstil gegliedert durch mittlere Risalite mit Fachwerkgiebeln, portalartiger Eingang in der westlichen Seitenachse"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1911, Baugeschäft Schwark u. Körner; eingeschossiger giebelständiger Putzbau auf hohem Sockel mit pfannengedecktem Mansarddach, Straßenfront mit breitem teilvertrettertem Giebel und übergiebeltem mittigem Eingangsvorbau, Treppenhausfenster mit Farbverglasung"
  },
  {
    "Bezeichnung":"Doppelwohnhaus",
    "Beschreibung":"Doppelwohnhaus; 1910\/11; Baugeschäft Schwark u. Körner; zweigeschossiger traufständiger Putzbau mit Pfannendächern, Straßenfassade als Doppelgiebelfront ausgebildet; mit Einfriedung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1912, Baugeschäft Schwark u. Körner; eingeschossiger giebelständiger Putzbau über sockelartigem Untergeschoss mit biberschwanzgedecktem Mansarddach, Straßenfront mit polygonalem, von Altan abgeschlossenem Standerker, links seitlich angelagert Eingangsvorbau"
  },
  {
    "Bezeichnung":"Bahn-Güterabfertigungsanlage",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: ehem. Müllerwohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Gußeisenzaun mit Eingangstor",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: ehem. Mühlengehöft",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Stallgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Kutscherhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Schuppen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wasserwerk mit Wasserturm",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnblock",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Bürohaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus (ehem. kaiserliche Post)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Verwaltungsgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Offiziersheim",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Schulgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaserne Brandenburg",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaserne Hansa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaserne Preußen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaserne Deutschland zugl. Torgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Standbild Gerettet",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Museum: Heinrich-Sauermann-Haus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Spiegelgrotte",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Museum: Hans-Christiansen-Haus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Allegorie des Ruhms \/ Mars",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Athena",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"zwei Sandsteintrophäen (Nischenfiguren)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Ziervase",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"drei barocke Sandsteinsarkophage",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Löwe aus Sandstein",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa Holm",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1902-03, Maurermeister Christian Hummel; zweigeschossiger Putzbau mit Attika, markanter Mittelrisalit mit flachem Dreiecksgiebel, aufwändige Putz- und Backsteingliederung, Pultdach"
  },
  {
    "Bezeichnung":"Marienhof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Anthon-Stift",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Heinrich- und Minna-Schuldt-Stift",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18.-19. Jahrhundert zweigeschossiger Traufenbau mit Satteldach, klassizistische Putzfassade mit mittigem ornamentiertem Stuckfeld, bauzeitliche Ausstattung, Rückflügel und Hofgebäude"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18.-19. Jahrhundert; zweigeschossiger Putzbau mit asymmetrischem Satteldach in Traufstellung, im Innern qualitätvolle Ausstattung des 18. u. 19. Jhs. wie z.B. Delfter Fliesenspiegel erhalten"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; E. 18. Jahrhundert; Giebelhaus mit Satteldach, zweigeschossige Straßenfassade mit spiegel- symmetrischer Gliederung, gemauertes Erdgeschoss und Obergeschoss sowie Dreiecksgiebel in Fachwerk, spiegelbildlich angeordnete Grundrisse"
  },
  {
    "Bezeichnung":"Wohnhaus mit Gaststätte",
    "Beschreibung":"Wohnhaus mit Gaststätte; 1780, 1794; eingeschossiger, zunächst als Packhaus errichteter Giebelbau mit Satteldach, weißgeschlämmtes Ziegelmauerwerk, gereihte Fenster mit scheitrechten Stürzen"
  },
  {
    "Bezeichnung":"Hofgebäude",
    "Beschreibung":"Hofgebäude; um 1800; zweigeschossiger geschlämmter Gelbsteinbau auf trapezförmigem Grundriss, traufständig zum Hof, steiles Satteldach, hofseitig zwei korbbogige Zugänge und Dachüberstand"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus Pott",
    "Beschreibung":"Wohn- und Geschäftshaus Pott; 1878; ehem. Rumfabrik, dreigeschossiger Bau mit stumpfer Ecke und zum Nordertor abgewalmtem Schieferdach, Putzfassade mit spätklassizistischer Gliederung, rückwärtig kleine Ladeluke mit Kranbalken erhalten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1815, 1895\/96, 1977; zweigeschossiger traufständiger Backsteinbau mit spätklassizistischer Putzfassade und nach Aufstockung sehr steilem schiefergedecktem Dach, im Erdgeschoss historische Apothekeneinrichtung erhalten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1872, 1892 u. 1901 erweitert; zweigeschossiger Putzbau mit reicher spätklassizistischer Putzgliederung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1790, verm. Baumeister Christian Gottfried Buchwald; zweigeschossiger traufständiger Backsteinbau mit geschlämmter Fassade und pfannengedecktem Mansarddach, mittig der Straßenfront aufwendig gestaltetes Portal, Hofeingang mit schlichterer Hausteinrahmung, Giebelseiten mit Blendfenstern und Ladeluken"
  },
  {
    "Bezeichnung":"Flensburger Walzenmühle",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Fabrikantenwohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Eckhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Querspeicher",
    "Beschreibung":"Querspeicher; um 1820; Lage auf Gewerbehof, zweigeschossiger Fachwerkbau mit Verkleidung, inneres Holztraggerüst weitgehend überliefert, Satteldach mit Lagerböden auf zwei Ebenen"
  },
  {
    "Bezeichnung":"1. Seitenflügel (nord), Bohlendachspeicher",
    "Beschreibung":"1. Seitenflügel (nord), Bohlendachspeicher; um 1820; Lage auf Gewerbehof, zweigeschossiger Fachwerkbau mit Verkleidung, Eichendachstuhl mit Bogenbindern aus vernagelten Bohlen"
  },
  {
    "Bezeichnung":"ehem. Armenhaus Munketoftstift",
    "Beschreibung":"ehem. Armenhaus Munketoftstift; 1869; lang gestreckter zweigeschossiger Gelbsteinbau mit Satteldach und Giebelfront zur Niedermai, stichbogige Fenster zu Dreiergruppen gegliedert, ehemaliger Stallanbau mit Bohlendach"
  },
  {
    "Bezeichnung":"ehem. Distriktschule",
    "Beschreibung":"ehem. Distriktschule; 1792, 1. H. 19. Jh.; dreigeschossiger Gelbsteinbau auf Granitquadersockel mit pfannengedecktem Satteldach, die schlichte Front mit Bänderung und dreiachsigem übergiebeltem Zwerchhaus"
  },
  {
    "Bezeichnung":"ehem. Nikolai-Mädchenschule",
    "Beschreibung":"ehem. Nikoali-Mädchenschule; um 1890, vermutl. Otto Fielitz; dreigeschossiger Gelbsteinbau auf hohem Sockel mit Rotsteingliederung und reicher neugotischer Gestaltung unter flachgeneigtem Walmdach"
  },
  {
    "Bezeichnung":"Organistenhaus",
    "Beschreibung":"Organistenhaus; 1750; schlichter zweigeschossiger Gelbsteinbau mit pfannengedecktem Satteldach von Feldsteinmauer eingefasster Terrasse"
  },
  {
    "Bezeichnung":"Kirche St. Nikolai mit Ausstattung",
    "Beschreibung":"Kirche St. Nikolai mit Ausstattung; ab 1390; chorlose, dreischiffige spätgotische Backsteinstufenhalle mit durchlaufendem hohem Satteldach, Westturm neogotisch umgeformt, Gliederung durch dreibahnige Fenster zwischen schlichten Stützpfeilern und Kranzgesims, südl. und nördl. zwei Eingangs- bzw. Kapellenvorbauten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Geschäftshaus Nikolaistraße 2; 1904, 1922, 1955-58, 1992-93, Architekten Willrath, Troost, Stoffers, Carlson; viergeschossiger Putzbau mit ausgebautem Satteldach und polygonalem Eckturm, Lisenengliederung, hochrechteckige Sprossenfenster"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905, Heinrich Petersen\/Friedrich Maaß; viergeschossiger Bau mit reich gegliederter Putzfassade in Formen des Jugendstils, Mitte der Dachzone durch breiten Zwerchgiebel betont, halbrunder Erker, Fenster durch Stuckfelder zusammengefasst"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Knuthsches Stiftungshaus",
    "Beschreibung":"Knuthsches Stiftungshaus; 1880, Architekt Alexander Wilhelm Prale; ehem. Warteschule, zweigeschossiger traufständiger Gelbsteinbau in neogotischen Formen mit schiefergedecktem Walmdach über Kniestock, Straßenfassade mit übergiebeltem Mittelrisalit und portalartig gerahmtem Mitteleingang, Dachzone mit Zwerchhäusern"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1877\/78; dreigeschossiger Bau mit Satteldach und zwei flachen überhöhten Seitenrisaliten, die historisierende Gelbsteinfassade mit Rotsteingliederung und Terrakottareliefs, im ersten OG aufwändige Terrakottarahmung des Mittelteils"
  },
  {
    "Bezeichnung":"Villa Burg Schöneck",
    "Beschreibung":"Villa 'Burg Schöneck'; 1884\/85, Anbau 1905\/06, Architekt Alexander Wilhelm Prale; zweigeschossiger Gelbsteinbau in historistischer Manier mit Schieferdach und Gliederung in Rotstein, vielteilige Fassade mit seitlichem Türmchen, verschiedenen Erkern, Giebeln und Vorbauten, 1905\/06 Anbau an der Südseite, seit 1921 dänisches Konsulat"
  },
  {
    "Bezeichnung":"Logenhaus",
    "Beschreibung":"Logenhaus; 1901-02, Arch. Magnus Schlichting; Freimaurerloge 'Wilhelm zur nordischen Treue', zweigeschossiger Putzbau in neuklassizistischem Stil, tempelartig gestalteter Saalbau mit Satteldach an der Nordseite und anschließendem Treppenhausanbau mit Nebenräumen, im Inneren prächtige Ausstattung erhalten"
  },
  {
    "Bezeichnung":"Freitreppenanlage",
    "Beschreibung":"Freitreppenanlage; 1901-02; vom Nordergraben auf das Portal des Logenhauses zuführende repräsentative, von schweren Steinpfosten begleitete einläufige Treppe mit Steinstufen"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1902, Maurermeister H. Höft; viergeschossiger Putzbau mit schiefergedecktem Berliner Dach, Fassade durch Vor- und Rücksprünge aufgelockert mit aufwändiger historisierender Gliederung und an die Innenseiten der Vorsprünge angelegte Balkone, die Obergeschosse teilweise gelb verklinkert, Erdgeschoss mit gebänderter Buckelquaderung"
  },
  {
    "Bezeichnung":"Kath. Kirche St. Marien Schmerzhafte Mutter",
    "Beschreibung":"Kath. Kirche St. Marien Schmerzhafte Mutter; 1898, geweiht 1900, Architekt Heinrich Flügel, Baumeister E. Brettschneider; dreischiffige Backsteinhallenkirche in neugotischer Formgebung mit nach Norden weisendem, polygonalem Chor und spitzbehelmtem Turm  mit Hauptportal an der Südwestecke"
  },
  {
    "Bezeichnung":"ehem. Landeszentralbank",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Transformatorenpavillon",
    "Beschreibung":"Transformatorenpavillon; 1913, Architekt Paul Ziegler; schlichter eingeschossiger Backsteinbau auf quadratischem Grund mit hohem Putzsockel, Mansarddach pfannengedeckt mit abschließender Laterne und halbrunden Gauben"
  },
  {
    "Bezeichnung":"ehem. Hotel Flensburger Hof (Polizeiinspektion)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1860; dreigeschossiger Gelbsteinbau mit Pfannendach, spätklassizistischer Putzfassade und stumpfer Ecke"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18. Jh.; zweigeschossige Fachwerkbude mit pfannengedecktem Satteldach, jüngerer Putzfassade und Mittelzwerchhaus"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 18. Jh.; zweigeschossige Fachwerkbude mit pfannengedecktem Satteldach, jüngerer Putzfassade und Mittelzwerchhaus in Fachwerk"
  },
  {
    "Bezeichnung":"Neptunbrunnen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1870\/75; dreigeschossiger Putzbau in Ecklage mit Kieler Dach, zurückhaltende spätklassizistische Gliederung, im Innern historistische Ausstattung und mittelalterlicher Gewölbekeller des Vorgängerbaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1870\/75; dreigeschossiger Putzbau mit flachgeneigtem Dach und spätklassizistischer Fassade, als Eckgebäude zu Kompagniestraße mit stumpfer Ecke"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1898, Maurermeister H. Höft; viergeschossiger Backsteinbau mit reicher historisierender Fassadenzier in Putz, außermittig Kastenerker, darüber Turmhelm mit vorgesetzter Gaube, schlichteres EG mit Hofdurchfahrt, nach Westen hofumschließender Rückflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1888, Gebr. Hummel, im Kern älter; dreigeschossiger traufständiger Putzbau mit flachgeneigtem Satteldach und schlichter spätklassizistischer Fassade, der linke Teil risalitartig vortretend"
  },
  {
    "Bezeichnung":"Hofgebäude",
    "Beschreibung":"Hofgebäude; um 1870; schlichter dreigeschossiger Gelbsteinbau mit Satteldach und korbbogiger Durchfahrt, Lukenachse in den OG"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; Fassade um 1860, im Kern  17. Jh.; zweigeschossiges Giebelhaus mit pfannengedecktem Satteldach und historistischer Putzfassade mit Stufengiebel, schlichter Rückgiebel des 18. Jahrhunderts"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; im Kern 15.\/16. Jh.; zweigeschossiges Giebelhaus mit pfannengedecktem Satteldach und schlichter Putzfassade, seitl. Utlucht"
  },
  {
    "Bezeichnung":"Rückflügel",
    "Beschreibung":"Rückflügel; im Kern 16. Jh.; zweigeschossiger Flügelbau mit pfannengedecktem Satteldach und Fachwerkobergeschoss mit Fußstreben und geschnitzten Halbrosetten"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Vorderhaus; im Kern 15.\/16. Jh.; Mi. 18. Jh., 1914; zweigeschossiges Backsteingiebelhaus mit pfannengedecktem Satteldach und reicher spätbarocker Fassade mit seitlichen Utluchten und geschweiftem Volutengiebel über vasengeschmückter Attika"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Rückflügel; im Kern 16. Jh.; zweigeschossiger Saalflügel aus Backstein mit pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Seitenflügel; im Kern 16. Jh.; eingeschossiger Backsteinflügel mit pfannengedecktem Satteldach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1911\/12, Arch. Karl Bernt, Baugeschäft Wilhelm Nielsen; viergeschossiger traufständiger Putzbau mit pfannengedecktem Mansarddach und barockisierender Gestaltung, im ersten OG zwei polygonale Fenstererker unter geschweiften Kupferdächern, Abschluss durch breiten Zwerchgiebel, nach Westen hofumschließender Rückflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1888; viergeschossiger Putzbau mit zur Straße abgewalmtem Satteldach und schlichter sechsachsiger Fassade in spätklassizistischen Formen, Sohlbankgesimse, Gebälk und  Segmentgiebelverdachungen profiliert"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1886, 1901, Arch. A. W. Prale, C. Sander; älteres Giebelhaus (Nr. 15) 1886 aufgestockt und mit zeitgleichem viergeschossigem Neubau von Alexander Wilhelm Prale (Nr. 17) 1901 durch C. Sander durch einheitliche Putzfassade in kleinteiligen historisierenden Formen verbunden"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1906, Architekt Karl Bent; dreigeschossiges Giebelhaus mit flachgeneigtem Satteldach, Putzfassade durch Stegrustika gegliedert, gequaderte Pilaster im Erdgeschoss, Dreieckgiebel mit vierteiligem Segmentbogenfenster, ursprüngliche baufeste Innenausstattung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof: Seitenflügel; um 1820; ehem. Zuckerspeicher, dreigeschossiger geschlämmter Backsteinbau über 18 Fensterachsen, weit vorkragendes Satteldach auf profilierten Balkenköpfen, Achse mit Ladeluken und Kranerker, Ankerzier"
  },
  {
    "Bezeichnung":"Gewerbehof: Vorderhaus",
    "Beschreibung":"Gewerbehof: Vorderhaus; 1878, Zimmermeister H. P. Hüttmann; dreigeschossiger Putzbau mit flachgeneigtem Satteldach und reicher spätklassizistischer Fassadengestaltung, seitl. breites Zwerchhaus mit abgewalmtem Dach, EG zu Passage umgestaltet mit seitl. Hofdurchfahrt, Fassade spiegelbildlich auf Nr. 35 bezogen"
  },
  {
    "Bezeichnung":"Gewerbehof: Vorderhaus",
    "Beschreibung":"Gewerbehof: Vorderhaus; 1878, Zimmermeister H. P. Hüttmann; dreigeschossiger Putzbau mit flachgeneigtem Satteldach und reicher spätklassizistischer Fassadengestaltung, seitl. breites Zwerchhaus mit abgewalmtem Dach, Fassade spiegelbildlich auf Nr. 33 bezogen"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1878, Zimmermeister H. P. Hüttmann; dreigeschossiger Putzbau mit flachgeneigtem Satteldach, links gerundete und rechts zweigeschossige kastenförmige Utlucht, Gesimsgliederung, Dreieckgiebel mit steigendem Bogenfries und rundbogiger Dreifenstergruppe"
  },
  {
    "Bezeichnung":"Gasthaus Silberquell",
    "Beschreibung":"Gasthaus „Silberquell“; um 1535 (d); zweigeschossiges Fachwerkgiebelhaus mit Satteldach, zweifach auf profilierter Schwelle und Konsolenknaggen ausgekragter Giebel, 2000 rekonstruierend wiederhergestellt; um 1709 (d), zweigeschossiger Rückflügel mit Fachwerkobergeschoss"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1850; zweigeschossiges Giebelhaus mit vier Achsen, geschlämmte Fassade, Dreieckgiebel mit Firstzinne, Erdgeschoss durch Ladeneinbau verändert"
  },
  {
    "Bezeichnung":"Handwerkerhof: Vorderhaus",
    "Beschreibung":"Handwerkerhof: Vorderhaus; um 1700, Schiffer Hans Dethleffsen; zweigeschossiges Giebelhaus, im Kern um 1600, geschlämmte Front, Obergeschoss mit Saalbau, nördliche Traufseite und westlicher Giebel mit Fachwerk"
  },
  {
    "Bezeichnung":"Handwerkerhof: Seitenflügel",
    "Beschreibung":"Handwerkerhof: Seitenflügel; 1989; zweigeschossiger Backsteinbau mit Pultdach, Hofseite im Obergeschoss mit Holzpaneelverschalung, Pultdach mit kleinem Hauserker"
  },
  {
    "Bezeichnung":"Handwerkerhof: Querspeicher",
    "Beschreibung":"Handwerkerhof: Querspeicher; 18. Jh.; zweigeschossiges hofabschließendes Backsteingebäude mit Tordurchfahrt, Fachwerkobergeschoss, Satteldach, Kranauslege über Dachluke rekonstruiert"
  },
  {
    "Bezeichnung":"Handwerkerhof: Rückflügel",
    "Beschreibung":"Handwerkerhof: Rückflügel; 1. H. 19. Jh.; schlichter, geschlämmter zweigeschossiger Backsteinbau mit Pultdach, gesprosste Flügelfenster in Reihe, außenliegende Kellerniedergang"
  },
  {
    "Bezeichnung":"Handwerkerhof: Rückflügel",
    "Beschreibung":"Handwerkerhof: Rückflügel, 1. H. 19. Jh., eingeschossiger geschlämmter Backsteinbau, Halbwalmdach, zwei seitliche Giebelluken, Kranausleger"
  },
  {
    "Bezeichnung":"Handwerkerhof: Querspeicher",
    "Beschreibung":"Handwerkerhof: Querspeicher; um 1800; zweigeschossiger Backsteinbau mit pfannengedecktem Satteldach, fünfachsige Fassade, stichbogiges Ladetor und Kranluke in der Mittelachse"
  },
  {
    "Bezeichnung":"Handwerkerhof: Vorderhaus",
    "Beschreibung":"Handwerkerhof: Vorderhaus; 1870er Jahre, dreigeschossiges Backsteingebäude, Ladeneinbau, Blendrahmen im Erdgeschoss, horizontal unterteilte Putzfassade, abgewalmtes Satteldach im hinteren Abschnitt Pultdach"
  },
  {
    "Bezeichnung":"ehem. Wasserschutzpolizei-Gebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Flensborghus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: erster Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher erster Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: nördlicher zweiter Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: südlicher Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Rückflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1896, Maurermeister R. Jürgensen West mit Chr. Henningsen; dreigeschossiges Wohn- und Geschäftshaus mit Berliner Dach, teilverputzte Backsteinfassade, individueller historistischer Dekor"
  },
  {
    "Bezeichnung":"erster Seitenflügel",
    "Beschreibung":"Wohn- und Geschäftshaus: Erster Seitenflügel; um 1800; kurzer, zweigeschossiger, unterkellerter Bau mit vorgekragtem Fachwerkobergeschoss und Satteldach, Kellerzugang an der Ostseite"
  },
  {
    "Bezeichnung":"zweiter Seitenflügel",
    "Beschreibung":"Wohn- und Geschäftshaus: Zweiter Seitenflügel; um 1800; rückspringender dreigeschossiger Bau mit ausgekragtem Fachwerkobergeschoss und Satteldach, Ladeluke am Ostgiebel. Ehemalige Seifensiederei"
  },
  {
    "Bezeichnung":"Wohnhaus mit Rückflügel",
    "Beschreibung":"Wohnhaus mit Rückflügel; Ende 18. Jh.; zweigeschossiger giebelständiger Backsteinbau mit pfannengedecktem Satteldach und Resten ehemaliger Fachwerkausführung an den Traufseiten,  Fassade geschlämmt mit seitlichem Eingang in hölzerner Rahmung, rückwärtig leicht einspringender zweigeschossiger Flügel"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; Mitte 19. Jh.; dreigeschossiges Wohnhaus, Putzfassade mit klassizistischer Gliederung, giebelständig, abgewalmtes Satteldach, zugehörige Rückgebäude"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Kaufmannshof: Seitenflügel; um 1800; dreigeschossiger geschlämmter Backsteinbau, Ostseite in Fachwerk, Mansarddach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1891, Gebr. Hummel; repräsentativer dreigeschossiger Bau mit Satteldach und Volutengiebel, Putzfassade in Formen der Neurenaissance"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 18. Jahrhundert; repräsentativer zweigeschossiger Gelbsteinbau mit Satteldach und geschweiftem Giebel, zurückhaltende barocke Fassadengestaltung, Erdgeschoss verändert"
  },
  {
    "Bezeichnung":"Gewerbehof: Seitenflügel",
    "Beschreibung":"Gewerbehof: Seitenflügel; 1878, Zimmermeister M. F. Petersen; zweigeschossiger Gelbsteinbau mit Satteldach, Aufzugserker und Deutschem Band als Geschossgesims"
  },
  {
    "Bezeichnung":"Gewerbehof: Querspeicher",
    "Beschreibung":"Gewerbehof: Querspeicher; 1877, Zimmermeister M. F. Petersen;  zweigeschossiger Gelbsteinbau mit Satteldach und Durchfahrt, Ladetorachse und Kranluke"
  },
  {
    "Bezeichnung":"Wohnhaus mit ehem. Stallteil",
    "Beschreibung":"Wohnhaus mit ehem. Stallteil; um 1870; kleiner geschlämmter Backsteinbau auf Feldsteinsockel mit Satteldach, ehem. Stallteil nach Süden mit Metallsprossenfenster und Luke, an der Längsseite Mitteleingang zum Wohntrakt mit hoher Freitreppe"
  },
  {
    "Bezeichnung":"Spritzenhaus",
    "Beschreibung":"Spritzenhaus; 1940, Tiefbauamt Flensburg, beteiligt Matzen und Rieve; schlichter zurückgesetzter Backsteinbau mit steilem Satteldach, hölzerner Schlauchturm"
  },
  {
    "Bezeichnung":"Kath. Kirche St. Michael",
    "Beschreibung":"Katholische St.-Michael-Kirche, errichtet 1964 nach Entwurf von Paul Johannbroer, Wiesbaden, in Form einer durchfensterten Halbkugel mit separatem, durch den hohen, vierkantigen Spitzhelm weithin sichtbarem Turm"
  },
  {
    "Bezeichnung":"Fachwerk-Doppelhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Reihenhauszeile",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Reihenhauszeile",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Dreifamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Dreifamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Dreifamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Dreifamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Reihenhauszeile",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Reihenhauszeile",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Verbindungsbau",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne: Unterkunftsgebäude (Haus 3)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne: Stabs- und Unterkunftsgebäude (Haus 1)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Grenzlandkaserne: Wirtschaftsgebäude (Haus 4)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Gasthaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Hotel Europa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Postgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1857, 1901; dreigeschossiger langgestreckter Backsteinbau mit flachgeneigtem Satteldach und reicher Fassade mit Putzgliederung in neogotischen Formen, die seitlichen Achsen turmartig überhöht"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1860, Umbau E. 19. Jh.; viergeschossiger Bau mit flachgeneigtem Satteldach und spätklassizistischer Putzfassade, EG seit 1974 mit Natursteinverkleidung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1879\/80 Regierungsbaumeister Malcomess, Bremen; dreigeschossiger Backsteinbau mit Satteldach und aufwändiger historistischer Fassade mit Anklängen an die italienische Renaissancearchitektur"
  },
  {
    "Bezeichnung":"Kreissparkasse",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Stadttheater",
    "Beschreibung":"Stadttheater; 1891-94, Arch. Otto Fielitz; dreigeschossiger Bau auf hohem gequadertem Sockelgeschoss mit Backsteinfassade und repräsentativer Putzgliederung in Neorenaissanceformen, nach Norden schlichter Verwaltungsanbau von 1924"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1884, Gebrüder Hummel; Zweigeschossiger Putzbau mit flachen Seitenrisaliten und flachem Satteldach, kräftige, geschosstrennende Gurtgesimse, Erdgeschoss mit Quaderwerk"
  },
  {
    "Bezeichnung":"Kirche St. Johannis zu Adelby mit Ausstattung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Duborg-Skolen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; im Kern 18. Jh., Umbauten im 19. Jh.; zwei-, zum Hof dreigeschossiger Bau mit abgewalmtem Satteldach, umgebautes Erdgeschoss, Gauben im Dach, schlichte Putzfassade, segmentbogige Durchfahrt, geschlämmten Rückfront"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1810\/20; zweigeschossiger Putzbau mit spätklassizistischer Fassade, gereihte stichbogige Fenster, korbbogige Durchfahrt, Fenster im Obergeschoss in profilierten Rahmungen, vegetabiler Schmuck Flachnischenband und Konsolgesims, geschlämmte Rückfront"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1895, Jacob August Bandholz; drei- dreieinhalbgeschossiger Backsteinbau, Fassade in Backsteinsichtmauerwerk mit Putzflächen, stuckierte Fensterrahmen u. Hermenpilaster, Kieler Dach mit barockisierenden Gauben, Rückfront in Gelbstein mit Rotsteinakzentuierung"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; 1.Hälfte 19. Jh.; zweigeschossiges Traufenhaus mit geschlämmter Fassade, Erdgeschosszone verändert, Obergeschoss rekonstruiert, Schleppgaube, Zieranker"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; spätes 18. Jh.; zweigeschossiges Doppelhaus mit geschlämmter Fassade, Absatz in der Firsthöhe, Gestaltung der Obergeschosszone u. Traufe durchgehend, Durchgang zu engem Gewerbehof"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: Seitenflügel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: östlicher Querspeicher",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: westlicher Querspeicher",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kompagnietor",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Rumfabrik",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gasthaus",
    "Beschreibung":"Gasthaus; um 1800; zweigeschossiger traufständiger Backsteinbau mit steilem pfannengedecktem Satteldach, geschlämmte Front mit Mauerankern und seitlicher Hofdurchfahrt, rückwärtig zwei Seitenflügel mit Halbdächern"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1880\/81, Architekt Alexander Wilhelm Prale; dreigeschossiger Backsteinbau mit Satteldach, reich gegliederte Front in neugotischen Formen, breiter Polygonalerker und Gauben mit Firstzinnen"
  },
  {
    "Bezeichnung":"Segelmacherei",
    "Beschreibung":"Segelmacherei; im Kern 17. Jh.; dreigeschossiger Fachwerkbau in Traufstellung mit vorkragenden Obergeschossen und steilem Satteldach, außermittige Ladeluke mit Kranerker, im Hof Seitenflügel mit vorkragendem Fachwerkobergeschoss und Mansarddach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1882, Architekt Alexander Wilhelm Prale; dreigeschossiger traufständiger Backsteinbau mit Satteldach und Zwerchhaus, reich gegliederte Front in neugotischen Formen, Hofflügel und Quertrakt"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1820\/30; dreigeschossiger giebelständiger Backsteinbau mit Kurzwalmdach, geschlämmte Außenwände durch Gesimsbänder gegliedert, an Nordseite Kranerker über Ladetor"
  },
  {
    "Bezeichnung":"Gaststätte",
    "Beschreibung":"Gaststätte; Ende 18. Jh.; zweigeschossiges Giebelhaus mit Satteldach, hell geschlämmtes Ziegelmauerwerk, Zieranker im straßenseitigen Giebel, übergiebelter Kranerker in der südlichen Dachfläche"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; zwischen 1872 und 1877; dreigeschossiger Gelbsteinbau in neugotischen Formen, schmaler übergiebelter Seitenrisalit, Satteldach mit Schieferdeckung"
  },
  {
    "Bezeichnung":"ehem. Gasthaus Kaysershof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Zollpackhaus (Museum)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1840; dreigeschossiger Putzbau, traufständig mit Kurzwalmdach, zweigeschossiger Rückflügel."
  },
  {
    "Bezeichnung":"Speichergebäude (Querspeicher)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gaststätte",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1899, Arch. Alexander Wilhelm Prale; viergeschossiger Bau mit aufwändiger neogotischer Backsteinfassade, Fassadengliederung durch Polygonalerker, Zwerchgiebel und Balkone, Putzfelder mit Sgraffitomalerei"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1883, 1902, Arch. Alexander Wilhelm Prale; in zwei Abschnitten errichteter Bau auf verwinkeltem Grundriss mit aufwändigen neogotischen Backsteinfassaden"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1898, Maurermeister Johann Bruhn; dreigeschossiger Putzbau mit reicher, teils figürlicher neubarocker Gliederung in Backstein und Putz"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1899, Maurermeister Johann Bruhn; dreigeschossiger Putzbau mit reicher, teils figürlicher neubarocker Gliederung in Backstein und Putz"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"ehem. Bahnhofs-Betriebsamt",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Grundstückseinfriedigung",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Dienstgebäude des Straßenbauamtes",
    "Beschreibung":"Dienstgebäude des Straßenbauamtes; 1950, Straßenbaurat Lohse; breitgelagerter, zweigeschossiger Backsteinbau mit hohem ausgebautem Walmdach, Mitteleingang mit Vordach"
  },
  {
    "Bezeichnung":"ehem. Landwirtschaftsschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Stellwerk Fw",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Brücke über die Bahnanlagen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Doppelhaus",
    "Beschreibung":"Doppelhaus; um 1820\/40; zweigeschossiger traufständiger Backsteinbau mit Satteldach und geschlämmter Fassade, zwei Eingänge mit vorgesetzten Freitreppen, klassizistische Haustüren"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; E. 18, Jh.; zweigeschossiger geschlämmter Mauerwerksbau, giebelständig mit Satteldach und Halbwalm"
  },
  {
    "Bezeichnung":"ehem. Hofgebäude",
    "Beschreibung":"ehem. Hofgebäude; 1. H. 19. Jh.; als Hofgebäude zu Schloßstraße 16 errichteter ein- bis zweigeschossiger Backsteinbau mit verputzten Außenwänden und pfannengedecktem Bohlendach, umlaufend Maueranker"
  },
  {
    "Bezeichnung":"Voigtschule",
    "Beschreibung":"Voigtschule; 1882, verm. Stadtbaumeister Otto Fielitz; dreigeschossiger traufständiger Gelbsteinbau auf hohem Rotsteinsockel, Satteldach schiefergedeckt, reiche Fassadengliederung, übergiebelte Mittelrisalite und kontrastierende Rotsteingliederung"
  },
  {
    "Bezeichnung":"Guttempler Logenhaus",
    "Beschreibung":"Guttempler Logenhaus; im Kern 1772-73, Umbau 1905-06 durch Maurermeister Carl Schulz; zweigeschossiger Putzbau mit flachem Walmdach und spätklassizistischer Fassadengliederung, flankierende turmartige Anbauten an Südseite, Saal mit Ausstattung in Formen des Zopfstils"
  },
  {
    "Bezeichnung":"ehem. Stiftungshaus Mohr'sches Heim",
    "Beschreibung":"ehem. Stiftungshaus 'Mohr'sches Heim'; im Kern 1870er Jahre, Umbau 1903 durch Maurermeister Martin Jensen; freistehender zweigeschossiger Putzbau mit Satteldach, erhöhter Seitenrisalit mit Kurzwalm und polygonalem Erker im Obergeschoss, aufwendig gegliederte Straßenfassade mit neubarocken Elementen"
  },
  {
    "Bezeichnung":"ehem. Gewerkschaftshaus",
    "Beschreibung":"ehem. Gewerkschaftshaus; 1911-12, Architekt Carl Voß; dreigeschossiger traufständiger Backsteinbau mit Mansarddach, Erdgeschoss mit Bossenblendmauerwerk, reiche historisierende Putzgliederung mit figürlicher Stuckzier, asymmetrisch verteilte Erker mit Doppel- und Schweifgiebelabschlüssen"
  },
  {
    "Bezeichnung":"Wohnhaus Baumann",
    "Beschreibung":"Wohnhaus Baumann; 1927, Architekt Theodor Rieve; zweigeschossiger Backsteinbau in sachlichen Formen des späten Heimatschutzes mit Walmdach, Eingang ornamental betont"
  },
  {
    "Bezeichnung":"Wohnhaus Dr. Karding",
    "Beschreibung":"Wohnhaus Dr. Karding; 1911, Architekt Friedrich Fabian; eingeschossiger Putzbau im Reformstil mit teilverglastem Erker, ausgebautes Satteldach mit Gauben und Falzziegeldeckung"
  },
  {
    "Bezeichnung":"Wohnhaus Schaberg",
    "Beschreibung":"Wohnhaus Schaberg; 1911, Maurermeister H. Höft; eingeschossiger Fachwerkbau im Stil eines Forsthauses mit ausgebautem Halbwalmdach; im Inneren hoher bauzeitlicher Bestand"
  },
  {
    "Bezeichnung":"Altes Gymnasium",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa Hansen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Selckstift",
    "Beschreibung":"Selckstift; 1891-92; breitgelagerter zweigeschossiger Gelbsteinbau mit seitlichen Kopfbauten, Satteldächer, Mittelgaube, farbige Backsteingliederung; hölzernes, weitgehend verglastes Gartenhaus"
  },
  {
    "Bezeichnung":"Alter Friedhof: Friedhofskapelle",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Alter Friedhof: Grabstelle Christiansen (Grabmal\/Gruft)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kaufmannshof: zweiter Seitenflügel",
    "Beschreibung":"Kaufmannshof: zweiter Seitenflügel; um 1800;  langgestreckter zweigeschossiger Flügelbau in geschlämmtes Gelbsteinmauerwerk mit halbem Bohlendach mittiger Kranluke mit beschnitzten Kopfbändern"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Kaufmannshof: Querspeicher; um 1800; schlichter zweigeschossiger Backsteinquerbau mit geschlämmten Außenmauern und pfannengedecktem Satteldach, mittig Durchfahrt"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Kaufmannshof: Querspeicher; um 1880; dreigeschossiger geschlämmter Backsteinquerbau mit pfannengedecktem Satteldach, in der südlichsten Achse stichbogige Durchfahrt und hofseitig Kranluke im Dach"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Kaufmannshof: Querspeicher; um 1830; viergeschossiger geschlämmter Backsteinquerbau mit Mauerankern und pfannengedecktem Satteldach, straßenseitig übergiebeltes Mittelzwerchhaus"
  },
  {
    "Bezeichnung":"Kaufmannshof: Westindienspeicher",
    "Beschreibung":"Kaufmannshof: Westindienspeicher; 1789; fünfgeschossiger geschlämmter Backsteinbau mit Mauerankern und pfannengedecktem Satteldach, Mittelachse nach Osten mit sechs breiten Lukentüren unter hölzernem Windenausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; um 1800; östlich den Hof abschließender dreigeschossiger Querbau mit geschlämmtem Backsteinmauerwerk, pfannengedecktem Mansarddach und mittiger rundbogiger Tordurchfahrt, hofseitig hohes Zwerchhaus mit hölzernem Windenausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: Amalie-Lamp-Speicher",
    "Beschreibung":"Amalie-Lamp-Speicher; 1. H. 19. Jh.; östlich den Hof abschließender eingeschossiger Gelbsteinspeicher mit steilem pfannengedecktem Mansarddach und mittiger rundbogiger Tordurchfahrt, Nordgiebel in Fachwerk, hofseitig zweigeschossiger Giebelausbau in Fachwerk mit Kranausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: Querspeicher",
    "Beschreibung":"Querspeicher; 18. Jh.; östlich den Hof abschließender schlichter zweigeschossiger Querbau mit geschlämmtem Backsteinmauerwerk, pfannengedecktem Mansarddach und mittiger rundbogiger Tordurchfahrt, hofseitig hohes Zwerchhaus mit hölzernem Windenausleger"
  },
  {
    "Bezeichnung":"Kaufmannshof: dritter Querspeicher",
    "Beschreibung":"Dritter Querspeicher; 18. Jh.; zweigeschossiger geschlämmter Backsteinquerbau mit pfannengedecktem Satteldach und korbbogiger Durchfahrt, hofseitig Ladeluke und Kranerker"
  },
  {
    "Bezeichnung":"Bronzestatue General Carl von Wrangel",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1914, Architekt Karl Bernt; dreigeschossiger Putzbau, traufständig, zwei Polygonalerker mit Balkonloggien und übergiebeltem Zwerchhaus, Mansarddach"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Doppelhaus",
    "Beschreibung":"Doppelhaus; um 1800; eingeschossiger geschlämmter Backsteinbau über sechs Achsen, traufständig mit Satteldach, spiegelsymmetrische Gliederung, beide Eingangstüren in den mittleren Achsen, Außentreppen"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1787 (i); zweigeschossiger dreiachsiger Putzbau auf hohem Sockel, traufständig mit Satteldach, linksseitig Eingangstür und Freitreppe, baufeste Ausstattung aus der Bauzeit"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 19. Jh.; zweigeschossiger vierachsiger Putzbau, traufständig mit Satteldach, sparsamer spätklassizistischer Putzdekor, rechtsseitig Eingangstür und Freitreppe, baufeste Ausstattung aus der Bauzeit"
  },
  {
    "Bezeichnung":"ehem. Pastorat der St.-Jürgen-Kirche",
    "Beschreibung":"ehem. Pastorat der St.-Jürgen-Kirche; 1952-53, Architekt Georg Rieve; zweigeschossiger traufständiger Backsteinbau mit pfannengedecktem Satteldach, schlichte Ausführung mit zeittypischen Details und  auffälligem Eingangsvorbau unter gerundeter Kragplatte"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1924-25, Friedrich und August Tietje; zweigeschossiger Backsteinbau auf etwa quadratischem Grundriss mit Walmdach, rustizierte Kanten, gruppierte Fenster, eingeschossiger Standerker in Ecklage, reiche bauzeitliche Innenausstattung, Einfriedung"
  },
  {
    "Bezeichnung":"Doppelhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1911-12, Architekt Anton Meyer; eingeschossiger Backsteinbau in barockisierenden Formen des Heimatschutzstils, Mansardwalmdach und Mittelzwerchhaus, Gartenpavillon"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa, heute Katasteramt; 1897, Maurermeister Chr. Henningsen nach Plänen von Schwerdtfeger u. Schmüser; zweigeschossiger Putzbau auf hohem, genutetem Sockelgeschoss mit Schieferdach und dekorativ eingesetzten Backsteinflächen und -rahmungen, Straßenfront an der rechten Seite betont durch Risalit mit aufgesetztem Fachwerk und Verbretterung im Giebel sowie vorgelegtem polygonalem Standerker im Erdgeschoss, zurückversetzter Eingangsvorbau mit Freitreppe an der Nordseite, im Inneren Ausstattung erhalten"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1899, Architekt Alexander Wilhelm Prale; zweigeschossiger aus trauf- und giebelständigem Trakt zusammengesetzter Putzbau mit Pfannendach über hohem Kellergeschoss, Fassade mit Backsteinziergliederungen, Dreieckgiebel in Zierfachwerk unter auf Freisparren vorgekragtem steilem Satteldach, davor polygonaler Standerker mit Altan"
  },
  {
    "Bezeichnung":"Villa Todsen",
    "Beschreibung":"Villa Todsen; 1899, Architekt Alexander Wilhelm Prale; zweigeschossiger Putzbau mit Schieferdächern auf hohem Sockel, Fassadengliederung durch kontrastierende Backsteinrahmungen und übergiebeltem Mittelrisalit mit Freigespärre am Giebel und polygonalem Erdgeschossstanderker, das auskragende Walmdach über der rechten Haushälfte höher ausgebildet, im Inneren ursprüngliche Ausstattung erhalten"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1902\/03, Architekt Alexander Wilhelm Prale; zweigeschossiger Putzbau mit Pfannendächern über Sockelgeschoss, Straßenfassade mit mittlerem Fachwerkzwerchgiebel sowie zweiteiligem, polygonal und kastenförmig ausgebildetem eingeschossigem Standerker mit Altan, an der Südseite ebenfalls halbrunder Standerker mit Altan, darüber breites übergiebeltes Zwerchhaus, an der Nordseite Eingangsvorbau mit polygonalem Treppenhausturm; mit Stallgebäude und Remise, heute Garage, mit korbbogigem zweiflügeligem Tor und Fachwerk im Drempelgeschoss"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1911, Architekt Magnus Schlichting; eingeschossiger Putzbau über hohem Kellersockel mit auskragendem schiefergedecktem Mansarddach, an der Straßenfront mittiger Zwerchgiebel mit Ziermauerwerk und Fußwalm über vortretender rustizierter Fensterrahmung mit Altan, flankiert von flach polygonalen Fenstererkern, seitlich Eingangsvorbau mit Freitreppe"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Landgericht",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Justizvollzugsanstalt",
    "Beschreibung":"Justizvollzugsanstalt; 1879-82, Regierungsbaumeister Richard Plüddemann; drei- bis viergeschossiger Backsteinbau über T-förmigem Grundriss mit abgewalmten Schieferdächern und Fassadengliederung durch Friese und Rahmungen aus farbig glasierten Ziegeln"
  },
  {
    "Bezeichnung":"Stadtvilla",
    "Beschreibung":"Stadtvilla; 1896, Zimmermeister Wilhelm Petersen; zweigeschossiger Putzbau mit gaubenbesetztem Mansarddach und reicher Fassade in historisierenden Formen, leicht außermittig Kastenerker mit darüberliegendem Dacherker und welscher Haube"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1904, Zimmermeister Boy Willandsen; dreigeschossiges Wohnhaus mit Satteldach und reicher Jugendstilfassade mit seitl. polygonalen Standerker, reicher floraler Stuckdekor, Glasursteinverblendung im OG, zugehöriger innenhofbildender Rückflügel"
  },
  {
    "Bezeichnung":"Auguste-Viktoria-Schule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1894, Maurermeister H. Höft; viergeschossiger Putzbau mit flachem Satteldach und reich gegliederter Fassade in historisierenden Formen, seitl. Kastenerker auf kräftigen stuckierten Volutenkonsolen mit welscher Haube"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1897, Maurermeister H. Höft; dreigeschossiger Putzbau mit rustizierter Fassade in Neorenaissanceformen, außermittig zweigeschossiger Kastenerker mit Türmchenaufsatz, zugehöriger hofbildender Rückflügel"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1879, 1928\/30, Maurermeister Carl T. Nielsen, erw. durch Arch. Dall; zwei-, zum rückwärtigen Hang dreigeschossiger Putzbau mit flachem Satteldach und historisierender Fassadengestaltung, straßenseitig Eingangsvorbau mit Altan"
  },
  {
    "Bezeichnung":"ehem. Kunstgewerbeschule Sauermann",
    "Beschreibung":"ehem. Kunstgewerbeschule Sauermann; 1890, Zimmermeister Boy Willandsen, Gebr. Hummel; zwei-, rückseitig zum Hang dreigeschossiger Gelbsteinbau mit Rotsteingliederung und Berliner Dach, seitl. kleiner Eingangsanbau"
  },
  {
    "Bezeichnung":"Villa Sauermann",
    "Beschreibung":"Villa Sauermann; 1884, Heinrich Moldenschardt; traufständiger ein-, rückseitig zum Hang zweigeschossiger Gelbsteinbau mit Rotsteingliederung und schiefergedecktem Halbwalmdach, straßenseitig zweigeschossiger übergiebelter Eingangsrisalit, Drempel mit Porträtmedaillons"
  },
  {
    "Bezeichnung":"Lutherhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Treppenanlage am Fördehang",
    "Beschreibung":"Treppenanlage am Fördehang; E. 19. Jh.; den Hang zwischen Nikolaikirchhof und Südergraben in drei Freitreppen überwindende Anlage mit zentralem, terrassenartig angelegtem Platz, darauf Baumreihe aus vier Linden, platzbildprägend Böschungsmauern aus Zyklopenmauerwerk sowie eiserne Geländer"
  },
  {
    "Bezeichnung":"Kaufmannshof: Vorderhaus",
    "Beschreibung":"Kaufmannshof: Vorderhaus; um 1800; mächtiges dreigeschossiges Traufenhaus mit steilem pfannengedecktem Satteldach, schlichte Putzfassade mit neun Fensterachsen, im Dach Schleppgauben"
  },
  {
    "Bezeichnung":"Kaufmannshof: Rückflügel",
    "Beschreibung":"Kaufmannshof: Rückflügel; Ende 18. Jh.; südlich viergeschossiger Anbau mit Flachdach, EG und 1.OG geschlämmt, 2. u. 3. OG verputzt"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1800, im Kern älter; zweigeschossiges Giebelhaus mit zur Straße abgewalmtem steilem Satteldach und verputzter klassizistischer Front mit breitem übergiebeltem Zwerchhaus"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; um 1850-60; dreigeschossiger Putzbau mit gotisierender Fassade und Berliner Dach,seitl. überhöhter Kastenerker mit steigendem Spitzbogenfries geschmücktem Stufengiebel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1928, Arch. P. Ziegler und Th. Rieve; viergeschossiger Gelbziegelbau in Formen der expressionistischen Heimatschutzarchitektur mit Walmdach u. Stufengiebel zum Südermarkt sowie Satteldach zur Dr.-Todsen-Straße, an westl. Längsseite Bürgersteig übergreifende Arkade"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1925, Guido Widmann; viergeschossiger giebelständiger Putzbau im expressionistischen Heimatschutzstil mit Satteldach und geschweiftem, geschultertem Dreieckgiebel"
  },
  {
    "Bezeichnung":"Kaufmannshaus (Apotheke)",
    "Beschreibung":"Kaufmannshaus (Apotheke); um 1490; zweigeschossiges geschlämmtes Backsteingiebelhaus mit Satteldach, Front mit Stufengiebel, spitzbogigen Hochblenden und hohem, gestuftem Spitzbogenportal, innen Reste spätgotischer Ausmalung"
  },
  {
    "Bezeichnung":"Hauptpastorat der Nikolaikirche",
    "Beschreibung":"Hauptpastorat der Nikolaikirche; 1743, verm. Ludwig Henning Schack Neumann; zweigeschossiges Backsteintraufenhaus mit auf hohem Sockelgeschoss mit pfannengedecktem Mansarddach und dreigeschossigem übergiebeltem Mittelrisalit, Fassade in Rot- und Gelbstein mit Lisenen und Pilastern, Mittelportal mit Freitreppe"
  },
  {
    "Bezeichnung":"Stadtmauerreste",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kompastorat der Nikolaikirche",
    "Beschreibung":"Hauptpastorat der Nikolaikirche; 1899\/1900, Arch. Alexander Wilhelm Prale; zweigeschossiger Backsteinbau auf hohem Sockelgeschoss mit reicher neogotischer Gestaltung und Schieferdach, marktseitig flacher übergiebelter Mittelrisalit, an der stumpfen Ecke zum Nikolaikirchhof Kastenerker mit schlankem Turmhelm"
  },
  {
    "Bezeichnung":"Gutshaus Sünderuphof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Scheune",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Stallgebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Borkenhäuschen",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Parkhof: Wohnhausgruppe mit Torbau",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Heilands-Kapelle",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905, Maurermeister Martin Jensen; viergeschossiger Putzbau mit Berliner Dach, aufwändige Gestaltung in Jugendstilformen, Klinkerblenden, dreigeschossige Kastenerker mit Zwerchgiebeln"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1900-01, Architekt C. Sander; viergeschossiger Backsteinbau mit Putzgliederung und Berliner Dach, aufwändige Gestaltung in historisierenden Jugendstilformen, Seitenrisalite  leicht flach übergiebelt"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905, Maurermeister Martin Jensen; viergeschossiger Putzbau mit Berliner Dach, Fassade in Jugendstilformen, mittig dreigeschossiger Polygonalerker mit Klinkergliederung"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1902, Gebr. Hummel; viergeschossiger Bau mit ausgebautem Berliner Dach, historisierende Fassadenzier mit Klinkerblende, mittig verputzter Polygonalerker mit seitlichen Balkonachsen, Altanabschluss und Zwerchgiebel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905-06, Maurermeister Martin Jensen; viergeschossiger Putzbau mit Berliner Dach, historisierende Jugendstilformen, Kastenerker mit einseitigen Balkonachsen; viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1909, Paul Ziegler; viergeschossiger Backsteinbau im Heimatschutzstil, Mansarddach, breiter Zwerchgiebel, Lisenengliederung, rückwärtig Rundturm mit Kegeldach"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906, Maurermeister Martin Jensen; viergeschossiger Putzbau mit Berliner Dach , untere Fassadenhälfte verklinkert, Gliederung in historisierenden Jugendstilformen, dreigeschossige Erker mit Balkonachsen, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906, Maurermeister Martin Jensen; viergeschossiger Putzbau mit Berliner Dach, Fassadenzier in historisierenden Jugendstilformen, Kastenerker mit Balkonachsen, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1903, Maurermeister Christian Hummel; viergeschossiger Bau mit aufwändiger Gestaltung in Jugendstilformen, helle Klinkerverblendung, Kastenerker, geschweifte, unterschiedlich geformte seitliche Zwerchgiebel, dazwischen verglaste Front des ehemaligen Fotoateliers, rückwärtig hakenförmiger viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1904, Baugeschäft Schwark u. Körner; viergeschossiger Putzbau, Eckhaus mit turmartigem Eckerker mit Glockendach, Fassaden im Landhaus- und Jugendstil, Klinkerzone im Erdgeschoss, Fachwerkelemente in den Giebeln"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905, Baugeschäft Schwark u. Körner; viergeschossiger Putzbau mit Berliner Dach, aufwändige Putzgliederung in Jugendstilformen, Kastenerker mit loggienartigen Doppelbalkonen, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1905-06, Architekt Heinrich Petersen; viergeschossiger Putzbau, aufwändige Fassadengestaltung in Formen des Landhaus- und Jugendstils, Backstein- und Fachwerkelemente, viergeschossige Innenhofbebauung"
  },
  {
    "Bezeichnung":"ehem. Gesellschaftshaus der Neuen Harmonie",
    "Beschreibung":"ehem. Gesellschaftshaus der Neuen Harmonie; 1901-02, Architekt Alexander Wilhelm Prale; breitgelagerter dreigeschossiger Putzbau in Formen der Neurenaissance, rechtsseitig Saaltrakt mit Emporengeschoss und Staffelgiebel, linksseitig Dreieckserker mit Pyramidendach, im Inneren Teile der ursprünglichen Raumausstattung erhalten"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906; Baugeschäft Schwark u. Körner; viergeschossiger Putzbau mit Mansarddach, reiche Fassadengestaltung in Jugendstilformen, Kastenerker mit Altan und Zwerchgiebel, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906; Baugeschäft Schwark u. Körner; viergeschossiger Putzbau, Fassadengestaltung in Jugendstilformen, bis in das erste Obergeschoss mit Sichtbackstein und Backsteinziergliederungen, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906; Baugeschäft Schwark u. Körner; viergeschossiger Putzbau, Fassadengestaltung in Jugendstilformen, verbundene Zwerchgiebel über Kastenerkern optisch als viertes Obergeschoss erscheinend, viergeschossiger Hofflügel"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1906; Baugeschäft Schwark u. Körner; viergeschossiger Putzbau, Fassadengestaltung in Jugendstilformen, mittig Kastenerker mit Zwerchgiebel Balkone mit steinernen Brüstungen"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1904, Baugeschäft Schwark u. Körner; viergeschossiger Putzbau mit ausgebautem Dach,  Fassade in historisierenden Jugendstilformen, hoher Backsteinsockel, darüber gliedernde Ziegelbänder, zwei Kastenerker, einseitige Balkonachsen, Zwerchgiebel mit Zierfachwerk"
  },
  {
    "Bezeichnung":"Wohn- und Geschäftshaus",
    "Beschreibung":"Wohn- und Geschäftshaus; 1903-04, Maurermeister Christian Hummel; viergeschossiger Putzbau reiche Gliederung in historisierenden Jugendstilformen, stumpfe Ecke mit überhöhtem Turmerker und Haube"
  },
  {
    "Bezeichnung":"Pastorat der St.-Petri-Gemeinde",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Einfamilienhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1911\/12, Architekt Karl Bernt; repräsentativer viergeschossiger Putzbau in Ecklage, Hauptfassaden durch Risalite, flankierende Balkone und Zwerchhäuser"
  },
  {
    "Bezeichnung":"Mietwohnungshaus",
    "Beschreibung":"Mietwohnungshaus; 1912\/13, Architekt Karl Bernt; repräsentativer viergeschossiger Putzbau in Ecklage, Hauptfassaden mit Loggien, Balkonen, Fenstererkern und Gauben gegliedert"
  },
  {
    "Bezeichnung":"Amtsverwalter-Wohnhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Neues Amtshaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Landeszentralbibliothek",
    "Beschreibung":"Landeszentralbibliothek; 1985-88, Architekten v. Bassewitz, Schramm, Hupertz; zweigliedriger Gelbsteinbau in Giebelstellung, dreigeschossig mit moderaten Satteldächern, Bürobau und Magazin mit Lisenen- und Zwerchhausgliederung, eingeschobener Lesesaal, eingeschossig mit organisch geschwungener Glasfront, qualitätvolle bauzeitliche Ausstattung; gestalteter Außenraum mit Bronzeplastik"
  },
  {
    "Bezeichnung":"Waldschule mit Turnhalle",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Verwaltungsgebäude\/Torhaus",
    "Beschreibung":"Verwaltungsgebäude\/Torhaus; 1897; dreigeschossiger nachträglich geschlämmter Backsteinbau mit Durchfahrt und Satteldach sowie dreigeschossige Tischlerei"
  },
  {
    "Bezeichnung":"Maschinenbauhalle",
    "Beschreibung":"Maschinenbauhalle; 1891, 1906; dreischiffige Werkhalle, Anbau z.T. zweigeschossig, Holz-Gusseisen-Mischkonstruktion mit Mauerwerksfassaden, Pilastergliederung mit Segment- und Rundbogenöffnungen, gestaffeltes Dach, Mittelteil heute vollverglast"
  },
  {
    "Bezeichnung":"Alte Kesselschmiede",
    "Beschreibung":"Alte Kesselschmiede; vor 1886, 1891; eingeschossige Werkhalle, Backsteinbau mit Lisenengliederung und flach geneigtem Satteldach (urspr. Steildach), im Innern Gusseisen-Holz-Mischkonstruktion, Anbau 1891"
  },
  {
    "Bezeichnung":"Modelltischlerei und Lager",
    "Beschreibung":"Modelltischlerei und Lager; 1892; viergeschossiger Bau mit Mauerwerksfassaden und flachem Satteldach, Gliederung durch Strebepfeiler und Kranzgesimse, im Innern Eisen-Holz-Mischkonstruktion"
  },
  {
    "Bezeichnung":"Neue Dreherei",
    "Beschreibung":"Neue Dreherei; 1916; eingeschossige Werkhalle mit Mauerwerksfassade, Walmdach ehemals mit Oberlichtband, Pilastergliederung und hohe Fensterbänder, Eisenbetonbinderkonstruktion"
  },
  {
    "Bezeichnung":"Alte Montagehalle",
    "Beschreibung":"Alte Montagehalle; 1891, erweitert 1916; eingeschossige Werkhalle mit zweigeschossigem Büroanbau und zwei eingeschossigen Anbauten, massives Mauerwerk mit Pilastergliederung, Eisenbinderkonstruktion, Walmdach ehem. mit Oberlicht"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Garagengebäude",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Garage",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Gartenpavillon",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus Graef",
    "Beschreibung":"Wohnhaus Graef; 1913, Architekt Anton Huber; zweigeschossiger Putzbau mit geschweiftem Walmdach, Biberschwanzdeckung, kurzer straßenseitiger Flügel, eingeschossiger gerundeter Eingangsvorbau"
  },
  {
    "Bezeichnung":"Geschäftshaus",
    "Beschreibung":"Geschäftshaus; 1897; ehem. Dachdeckerei  George, dreigeschossiger traufständiger Bau über sieben Achsen mit flachgeneigtem Pultdach, Fassade zur Straße in Gelbstein-Sichtmauerwerk mit Rotsteingliederung,  Fenster in den unteren beiden Geschosse in übergreifenden verputzten Segmentbogenblenden, Schmalseiten und Rückfront geschlämmt"
  },
  {
    "Bezeichnung":"ehem. Palmkernölfabrik: Lagerhaus",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; um 1912; zweigeschossiger Putzbau mit Anbauten, kreuzförmig durchdrungenes Walmdach, an Nordostseite Standerker mit Altan, südseitig Eingangsvorbau; im Innern bauzeitliche Ausstattung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1902, Architekt Gustav Willrath; zweigeschossiges Mehrfamilienhaus im Landhausstil, Pfannendach mit Schweifhelm, untere Gebäudehälfte in Backstein, sonst verputzt, Drempelzone mit Zierfachwerk, Straßenfront gegliedert durch Vorbau, übergiebelten Seitenrisalit, Polygonalerker und Fachwerk-Doppelgiebel"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1885, Arch. Alexander Wilhelm Prale; dreigeschossiger Putzbau, Straßenfront mit aufgesetztem Mezzanin und aufwendig in gelbem Backstein angelegter, gotisierender Straßenfassade mit Rotsteingliederung, schmaler Mittelrisalit, Putzfelder mit vegetabiler Sgraffitomalerei"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1900, Maurermeister Martin Jensen; zweigeschossiger Backsteinbau auf hohem Sockel mit schiefergedecktem Walmdach, reich gegliederte Fassade in späthistoristischen Formen mit übergiebeltem Risalit, Säulenloggien und kastenförmigem Erkerturm mit Pyramidendach"
  },
  {
    "Bezeichnung":"ehem. Reedervilla",
    "Beschreibung":"ehem. Reedervilla; 1902, Architekt Gustav Willrath; zweigeschossiger Putzbau mit teils halbgewalmten Dach, flachrunder Standerker, Altan und Schweifgiebel in Formen der Neurenaissance, dekoratives Fachwerk in den oberen Geschossen, Eingang als kleiner Säulenportikus, im Inneren historische Ausstattung; Vorgarten-Einfriedung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1901-02, Maurermeister Christian Hummel; zweigeschossiger Backsteinbau über spitzwinkeligem Grundriss mit Schieferdach und reicher späthistoristischer Putzgliederung, vor der stumpfen Ecke gerundeter Loggienvorbau mit Altan, geschweiftem Zwerchhaus und Dachkuppel"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1902, Architekt Heinrich Petersen; zweigeschossiger historistischer Putzbau mit Schieferdach und turmartiger von Zeltdach bekrönter Ecke, dreigeschossige Giebelfront mit seitlich gerundetem Standerker, seitlich polygonaler Standerker, Gartenseite mit Säulenloggia; Einfriedung schmiedeeisernes Ziergitter"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1902, Gustav Willrath; zweigeschossiger Putzbau mit Schieferdach über unregelmäßigem Grundriss, Eckrustizierung durch kräftige Buckelquader, Hauptfront mit Schweifgiebel und Standerker mit Altan, an der Ecke zur Roonstraße eingeschossiger polygonaler Standerker; Einfriedung schmiedeeisernes Ziergitter"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1900, Maurermeister Chr. Fürstenberg; zweigeschossiger traufständiger Putzbau im Landhausstil mit Halbwalmdach, an Südseite Giebeltrakt mit polygonalem Standerker und Altan, gelber Backsteindekor, Fassaden im Wechsel mit Rotstein gegliedert, Giebel in Fachwerk. Straßenseitig schmiedeeiserne Einfriedung"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1. Hälfte 19. Jh.; ehem. Müllerhaus der um 1880 abgebrochenen Ölwindmühle Sempkruk, eingeschossiger, traufständiger, Backsteinbau mit geschlämmten Außenwänden und Halbwalmdach, schlichte neunachsige Front mit Mitteleingang"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1900, Architekt Alexander Wilhelm Prale; eingeschossiger traufständiger Putzbau auf hohem Backsteinsockel mit roter Backsteingliederung, seitlich eingestellter Giebeltrakt, Schopfwalmdächer mit Zierdeckung, straßenseitig Loggia mit Backsteinpfeilern unter flachem Satteldach"
  },
  {
    "Bezeichnung":"ehem. Reedervilla",
    "Beschreibung":"ehem. Reedervilla; 1912, Architekten Ehrhardt und Carstens; zweigeschossiger Putzbau im Reformstil mit Walmdach und übergiebeltem Seitenrisalit, Fronten zurückhaltend gegliedert, gartenseitig polygonaler Seitenrisalit mit halbrundem Standerker und Altan; reiche historische Innenausstattung"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Villa; 1891, Gebr. Hummel; zweigeschossiger Putzbau in neuklassizistischen Formen, mit Seitenrisaliten, vorgelagerten Loggien und Veranda, Eingang mit Säulenportikus, Satteldächer mit Schieferdeckung; Einfriedung mit Pforte und Einfahrtstor"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1896, Maurermeister Carl Schulz; zweigeschossiger Putzbau in historisierenden Formen mit schiefergedecktem Mansarddach, dreigeschossiger giebelständiger Quertrakt mit turmartiger Eckbetonung, vorgelagert zweigeschossiger Standerker, Säulenloggia und Altane"
  },
  {
    "Bezeichnung":"Mehrfamilienhaus",
    "Beschreibung":"Mehrfamilienhaus; 1904, Maurermeister Martin Jensen; zweigeschossiger Putzbau mit Backsteinziergliederungen, dreigeschossigem giebelständigem Quertrakt und schiefergedecktem Halbwalmdach, vorgelagerter turmartiger polygonaler Standerker in Backstein mit Putzgliederung und Zeltdach"
  },
  {
    "Bezeichnung":"Wohnhaus",
    "Beschreibung":"Wohnhaus; 1902-03, Maurermeister Martin Jensen; Eckgebäude zur Selckstraße, zwei- und dreigeschossiger Putzbau mit Backsteinzierelementen und schiefergedecktem Walmdach, an stumpfer Ecke in Backsteinsichtmauerwerk mit Putz und Zierfachwerk ausgeführter Erkerturm, Seitenrisalit und Loggienvorbau mit Freitreppe"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Villa",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Windmühle St. Johannis",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Fassade des Gasthauses Zur Börse",
    "Beschreibung":"Gasthaus „Zur Börse“; 1788; historische Fassade eines zweigeschossigen Giebelhauses mit reich gestalteter Giebelzier und einachsiger seitliche Erweiterung mit Balustrade, straßenseitig Utlucht"
  },
  {
    "Bezeichnung":"Saalausstattung",
    "Beschreibung":"Saalausstattung; 1886; aus dem von A. W. Prale errichteten Gebäude Hafermarkt 1 vor Abbruch 1975 translozierte historistische Deckentäfelung und Eichenholzboden"
  },
  {
    "Bezeichnung":"Renaissance-Fassade",
    "Beschreibung":"Renaissance-Fassade; spätes 16. Jh.;  Fassade eines zweigeschossigen Backsteingiebelhauses, Staffelgiebel mit Kaffgesimsen, gekreuzte Zierbögen, zweigeschossige Utluchten"
  },
  {
    "Bezeichnung":"Sportplätze",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Ehrenhain",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kirchhof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Garten des Margarethenhofs",
    "Beschreibung":"Garten des Margarethenhofs; auf spätes 17. Jh. zurückgehend; Lage mit ehemaligem Herrenhaus ursprünglich vor den Toren der Stadt, im 18. u. 19. Jh. Umnutzung als Fabrik, vor und hinter dem Wohnhaus Reste der landschaftlichen Gartengestaltung vielleicht noch aus der Zeit um 1800 überliefert, alter Baumbestand, durch Feldsteinmauerwerk architektonisch eingefasste natürliche Quelle, ehem. Wasserreservoir, Grabsteinfragment"
  },
  {
    "Bezeichnung":"Kirchhof",
    "Beschreibung":"Kirchhof; die Kirche St. Jürgen umgebender Kirchhof mit Grünflächen und jüngeren Pflasterungen, die einfriedende Bruchsteinmauer gegen den Fördehang als Böschungsmauer mit Treppenaufgängen ausgestaltet"
  },
  {
    "Bezeichnung":"Außenanlagen der Marineschule",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"halbkreisförmige Lindenallee",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Christiansenpark: Teil des Christiansenparks (Mühlengehöft)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Park Museumsberg",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Kirchhof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Alter Friedhof",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Stadtpark",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  },
  {
    "Bezeichnung":"Doppeleiche mit Gedenkstein (1920)",
    "Beschreibung":"Alteintragung (Aktualisierung vorgesehen)"
  }
]